export const work1 = `<font id="Zoom">
<p align="center"><font color="#a52a00"><strong>坚定不移沿着中国特色社会主义道路前进 为全面建成小康社会而奋斗<br>
——在中国共产党第十八次全国代表大会上的报告<br>
</strong> <b><font>（２０１２年１１月８日）<br>
胡锦涛</font></font></b></p>

<p>同志们：</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;现在，我代表第十七届中央委员会向大会作报告。</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;中国共产党第十八次全国代表大会，是在我国进入全面建成小康社会决定性阶段召开的一次十分重要的大会。大会的主题是：高举中国特色社会主义伟大旗帜，以邓小平理论、“三个代表”重要思想、科学发展观为指导，解放思想，改革开放，凝聚力量，攻坚克难，坚定不移沿着中国特色社会主义道路前进，为全面建成小康社会而奋斗。</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;此时此刻，我们有一个共同的感觉：经过九十多年艰苦奋斗，我们党团结带领全国各族人民，把贫穷落后的旧中国变成日益走向繁荣富强的新中国，中华民族伟大复兴展现出光明前景。我们对党和人民创造的历史伟业倍加自豪，对党和人民确立的理想信念倍加坚定，对党肩负的历史责任倍加清醒。</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;当前，世情、国情、党情继续发生深刻变化，我们面临的发展机遇和风险挑战前所未有。全党一定要牢记人民信任和重托，更加奋发有为、兢兢业业地工作，继续推动科学发展、促进社会和谐，继续改善人民生活、增进人民福祉，完成时代赋予的光荣而艰巨的任务。</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;<strong>一、过去五年的工作和十年的基本总结</strong></p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;十七大以来的五年，是我们在中国特色社会主义道路上奋勇前进的五年，是我们经受住各种困难和风险考验、夺取全面建设小康社会新胜利的五年。</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;十七大对推进改革开放和社会主义现代化建设、实现全面建设小康社会宏伟目标作出全面部署。为贯彻十七大精神，中央先后召开七次全会，分别就深化行政管理体制改革、推进农村改革发展、加强和改进新形势下党的建设、制定“十二五”规划、推进文化改革发展等关系全局的重大问题作出决定和部署。五年来，我们胜利完成“十一五”规划，顺利实施“十二五”规划，各方面工作都取得新的重大成就。</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;经济平稳较快发展。综合国力大幅提升，二０一一年国内生产总值达到四十七点三万亿元。财政收入大幅增加。农业综合生产能力提高，粮食连年增产。产业结构调整取得新进展，基础设施全面加强。城镇化水平明显提高，城乡区域发展协调性增强。创新型国家建设成效显著，载人航天、探月工程、载人深潜、超级计算机、高速铁路等实现重大突破。生态文明建设扎实展开，资源节约和环境保护全面推进。</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;改革开放取得重大进展。农村综合改革、集体林权制度改革、国有企业改革不断深化，非公有制经济健康发展。现代市场体系和宏观调控体系不断健全，财税、金融、价格、科技、教育、社会保障、医药卫生、事业单位等改革稳步推进。开放型经济达到新水平，进出口总额跃居世界第二位。</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;人民生活水平显著提高。改善民生力度不断加大，城乡就业持续扩大，居民收入较快增长，家庭财产稳定增加，衣食住行用条件明显改善，城乡最低生活保障标准和农村扶贫标准大幅提升，企业退休人员基本养老金持续提高。</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;民主法制建设迈出新步伐。政治体制改革继续推进。实行城乡按相同人口比例选举人大代表。基层民主不断发展。中国特色社会主义法律体系形成，社会主义法治国家建设成绩显著。爱国统一战线巩固壮大。行政体制改革深化，司法体制和工作机制改革取得新进展。</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;文化建设迈上新台阶。社会主义核心价值体系建设深入开展，文化体制改革全面推进，公共文化服务体系建设取得重大进展，文化产业快速发展，文化创作生产更加繁荣，人民精神文化生活更加丰富多彩。全民健身和竞技体育取得新成绩。</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;社会建设取得新进步。基本公共服务水平和均等化程度明显提高。教育事业迅速发展，城乡免费义务教育全面实现。社会保障体系建设成效显著，城乡基本养老保险制度全面建立，新型社会救助体系基本形成。全民医保基本实现，城乡基本医疗卫生制度初步建立。保障性住房建设加快推进。加强和创新社会管理，社会保持和谐稳定。</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;国防和军队建设开创新局面。中国特色军事变革取得重大成就，军队革命化现代化正规化建设协调推进、全面加强，军事斗争准备不断深化，履行新世纪新阶段历史使命能力显著增强，出色完成一系列急难险重任务。</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;港澳台工作进一步加强。香港、澳门保持繁荣稳定，同内地交流合作提高到新水平。推动两岸关系实现重大转折，实现两岸全面直接双向“三通”，签署实施两岸经济合作框架协议，形成两岸全方位交往格局，开创两岸关系和平发展新局面。</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;外交工作取得新成就。坚定维护国家利益和我国公民、法人在海外合法权益，加强同世界各国交流合作，推动全球治理机制变革，积极促进世界和平与发展，在国际事务中的代表性和话语权进一步增强，为改革发展争取了有利国际环境。</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;党的建设全面加强。党的执政能力建设和先进性建设继续推进，思想理论建设成效明显，学习实践科学发展观活动取得重要成果，党的建设改革创新迈出重要步伐。党内民主进一步扩大。干部队伍建设取得重要进展，人才工作开创新局面。创先争优活动和学习型党组织建设深入进行，基层党组织不断加强。党风廉政建设和反腐败斗争取得新成效。</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;同时，必须清醒看到，我们工作中还存在许多不足，前进道路上还有不少困难和问题。主要是：发展中不平衡、不协调、不可持续问题依然突出，科技创新能力不强，产业结构不合理，农业基础依然薄弱，资源环境约束加剧，制约科学发展的体制机制障碍较多，深化改革开放和转变经济发展方式任务艰巨；城乡区域发展差距和居民收入分配差距依然较大；社会矛盾明显增多，教育、就业、社会保障、医疗、住房、生态环境、食品药品安全、安全生产、社会治安、执法司法等关系群众切身利益的问题较多，部分群众生活比较困难；一些领域存在道德失范、诚信缺失现象；一些干部领导科学发展能力不强，一些基层党组织软弱涣散，少数党员干部理想信念动摇、宗旨意识淡薄，形式主义、官僚主义问题突出，奢侈浪费现象严重；一些领域消极腐败现象易发多发，反腐败斗争形势依然严峻。对这些困难和问题，我们必须高度重视，进一步认真加以解决。</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;过去五年的工作，是十六大以来全面建设小康社会十年实践的重要组成部分。</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;这十年，我们紧紧抓住和用好我国发展的重要战略机遇期，战胜一系列重大挑战，奋力把中国特色社会主义推进到新的发展阶段。进入新世纪新阶段，国际局势风云变幻，综合国力竞争空前激烈，我们深化改革开放，加快发展步伐，以加入世界贸易组织为契机，变压力为动力，化挑战为机遇，坚定不移推进全面建设小康社会进程。前进过程中，我们战胜突如其来的非典疫情，认真总结我国发展实践，准确把握我国发展的阶段性特征，及时提出和全面贯彻科学发展观等重大战略思想，开拓了经济社会发展的广阔空间。二００八年以后，国际金融危机使我国发展遭遇严重困难，我们科学判断、果断决策，采取一系列重大举措，在全球率先实现经济企稳回升，积累了有效应对外部经济风险冲击、保持经济平稳较快发展的重要经验。我们成功举办北京奥运会、残奥会和上海世博会，夺取抗击汶川特大地震等严重自然灾害和灾后恢复重建重大胜利，妥善处置一系列重大突发事件。在十分复杂的国内外形势下，党和人民经受住严峻考验，巩固和发展了改革开放和社会主义现代化建设大局，提高了我国国际地位，彰显了中国特色社会主义的巨大优越性和强大生命力，增强了中国人民和中华民族的自豪感和凝聚力。</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;十年来，我们取得一系列新的历史性成就，为全面建成小康社会打下了坚实基础。我国经济总量从世界第六位跃升到第二位，社会生产力、经济实力、科技实力迈上一个大台阶，人民生活水平、居民收入水平、社会保障水平迈上一个大台阶，综合国力、国际竞争力、国际影响力迈上一个大台阶，国家面貌发生新的历史性变化。人们公认，这是我国经济持续发展、民主不断健全、文化日益繁荣、社会保持稳定的时期，是着力保障和改善民生、人民得到实惠更多的时期。我们能取得这样的历史性成就，靠的是党的基本理论、基本路线、基本纲领、基本经验的正确指引，靠的是新中国成立以来特别是改革开放以来奠定的深厚基础，靠的是全党全国各族人民的团结奋斗。</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;在这里，我代表中共中央，向全国各族人民，向各民主党派、各人民团体和各界爱国人士，向香港特别行政区同胞、澳门特别行政区同胞和台湾同胞以及广大侨胞，向一切关心和支持中国现代化建设的各国朋友，表示衷心的感谢！</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;总结十年奋斗历程，最重要的就是我们坚持以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想为指导，勇于推进实践基础上的理论创新，围绕坚持和发展中国特色社会主义提出一系列紧密相连、相互贯通的新思想、新观点、新论断，形成和贯彻了科学发展观。科学发展观是马克思主义同当代中国实际和时代特征相结合的产物，是马克思主义关于发展的世界观和方法论的集中体现，对新形势下实现什么样的发展、怎样发展等重大问题作出了新的科学回答，把我们对中国特色社会主义规律的认识提高到新的水平，开辟了当代中国马克思主义发展新境界。科学发展观是中国特色社会主义理论体系最新成果，是中国共产党集体智慧的结晶，是指导党和国家全部工作的强大思想武器。科学发展观同马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想一道，是党必须长期坚持的指导思想。</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;面向未来，深入贯彻落实科学发展观，对坚持和发展中国特色社会主义具有重大现实意义和深远历史意义，必须把科学发展观贯彻到我国现代化建设全过程、体现到党的建设各方面。全党必须更加自觉地把推动经济社会发展作为深入贯彻落实科学发展观的第一要义，牢牢扭住经济建设这个中心，坚持聚精会神搞建设、一心一意谋发展，着力把握发展规律、创新发展理念、破解发展难题，深入实施科教兴国战略、人才强国战略、可持续发展战略，加快形成符合科学发展要求的发展方式和体制机制，不断解放和发展社会生产力，不断实现科学发展、和谐发展、和平发展，为坚持和发展中国特色社会主义打下牢固基础。必须更加自觉地把以人为本作为深入贯彻落实科学发展观的核心立场，始终把实现好、维护好、发展好最广大人民根本利益作为党和国家一切工作的出发点和落脚点，尊重人民首创精神，保障人民各项权益，不断在实现发展成果由人民共享、促进人的全面发展上取得新成效。必须更加自觉地把全面协调可持续作为深入贯彻落实科学发展观的基本要求，全面落实经济建设、政治建设、文化建设、社会建设、生态文明建设五位一体总体布局，促进现代化建设各方面相协调，促进生产关系与生产力、上层建筑与经济基础相协调，不断开拓生产发展、生活富裕、生态良好的文明发展道路。必须更加自觉地把统筹兼顾作为深入贯彻落实科学发展观的根本方法，坚持一切从实际出发，正确认识和妥善处理中国特色社会主义事业中的重大关系，统筹改革发展稳定、内政外交国防、治党治国治军各方面工作，统筹城乡发展、区域发展、经济社会发展、人与自然和谐发展、国内发展和对外开放，统筹各方面利益关系，充分调动各方面积极性，努力形成全体人民各尽其能、各得其所而又和谐相处的局面。</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;解放思想、实事求是、与时俱进、求真务实，是科学发展观最鲜明的精神实质。实践发展永无止境，认识真理永无止境，理论创新永无止境。全党一定要勇于实践、勇于变革、勇于创新，把握时代发展要求，顺应人民共同愿望，不懈探索和把握中国特色社会主义规律，永葆党的生机活力，永葆国家发展动力，在党和人民创造性实践中奋力开拓中国特色社会主义更为广阔的发展前景。</p>

<div width="100%">
<center>
<div id="div_page_roll1" style="display:none">&nbsp;&nbsp;上一页&nbsp;&nbsp;1&nbsp;&nbsp; <a href="content_2268826_2.htm">2</a>&nbsp;&nbsp; <a href="content_2268826_3.htm">3</a>&nbsp;&nbsp; <a href="content_2268826_4.htm">4</a>&nbsp;&nbsp; <a href="content_2268826_5.htm">5</a>&nbsp;&nbsp; <a href="content_2268826_2.htm">下一页</a>&nbsp;&nbsp; <a href="#" onclick="turnpage(2)" style="text-decoration:none">&gt;&gt;|</a></div>

<div id="div_page_roll2" style="display:none"><a href="#" onclick="turnpage(1)" style="text-decoration:none">|&lt;&lt;</a>&nbsp;&nbsp;上一页&nbsp;&nbsp; <a href="content_2268826_6.htm">6</a>&nbsp;&nbsp; <a href="content_2268826_7.htm">7</a>&nbsp;&nbsp; <a href="content_2268826_2.htm">下一页</a>&nbsp;&nbsp;</div>

<div id="div_currpage">&nbsp;&nbsp;上一页&nbsp;&nbsp;1&nbsp;&nbsp; <a href="content_2268826_2.htm">2</a>&nbsp;&nbsp; <a href="content_2268826_3.htm">3</a>&nbsp;&nbsp; <a href="content_2268826_4.htm">4</a>&nbsp;&nbsp; <a href="content_2268826_5.htm">5</a>&nbsp;&nbsp; <a href="content_2268826_2.htm">下一页</a>&nbsp;&nbsp; <a href="#" onclick="turnpage(2)" style="text-decoration:none">&gt;&gt;|</a></div>
</center>
</div>

<script type="text/javascript" language="javascript">
<!--
function turnpage(page){  document.all("div_currpage").innerHTML = document.all("div_page_roll"+page).innerHTML;}
-->
</script>

</font>`


export const work2 = `<font id="Zoom">

            <p style="text-align:center;text-indent:0"><strong><span style="color:#990000">中共中央关于全面深化改革若干重大问题的决定<br>
            </span></strong>
            <b><span style="font-family:楷体,楷体_gb2312, simkai;color:#990000">（2013年11月12日中国共产党第十八届中央委员会第三次全体会议通过）</span></b></p>

            <p style="text-indent:2em">为贯彻落实党的十八大关于全面深化改革的战略部署，十八届中央委员会第三次全体会议研究了全面深化改革的若干重大问题，作出如下决定。</p>

            <p style="text-indent:2em"><strong>一、全面深化改革的重大意义和指导思想</strong></p>

            <p style="text-indent:2em">（1）改革开放是党在新的时代条件下带领全国各族人民进行的新的伟大革命，是当代中国最鲜明的特色。党的十一届三中全会召开三十五年来，我们党以巨大的政治勇气，锐意推进经济体制、政治体制、文化体制、社会体制、生态文明体制和党的建设制度改革，不断扩大开放，决心之大、变革之深、影响之广前所未有，成就举世瞩目。</p>

            <p style="text-indent:2em">改革开放最主要的成果是开创和发展了中国特色社会主义，为社会主义现代化建设提供了强大动力和有力保障。事实证明，改革开放是决定当代中国命运的关键抉择，是党和人民事业大踏步赶上时代的重要法宝。</p>

            <p style="text-indent:2em">实践发展永无止境，解放思想永无止境，改革开放永无止境。面对新形势新任务，全面建成小康社会，进而建成富强民主文明和谐的社会主义现代化国家、实现中华民族伟大复兴的中国梦，必须在新的历史起点上全面深化改革，不断增强中国特色社会主义道路自信、理论自信、制度自信。</p>

            <p style="text-indent:2em">（2）全面深化改革，必须高举中国特色社会主义伟大旗帜，以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观为指导，坚定信心，凝聚共识，统筹谋划，协同推进，坚持社会主义市场经济改革方向，以促进社会公平正义、增进人民福祉为出发点和落脚点，进一步解放思想、解放和发展社会生产力、解放和增强社会活力，坚决破除各方面体制机制弊端，努力开拓中国特色社会主义事业更加广阔的前景。</p>

            <p style="text-indent:2em">全面深化改革的总目标是完善和发展中国特色社会主义制度，推进国家治理体系和治理能力现代化。必须更加注重改革的系统性、整体性、协同性，加快发展社会主义市场经济、民主政治、先进文化、和谐社会、生态文明，让一切劳动、知识、技术、管理、资本的活力竞相迸发，让一切创造社会财富的源泉充分涌流，让发展成果更多更公平惠及全体人民。</p>

            <p style="text-indent:2em">紧紧围绕使市场在资源配置中起决定性作用深化经济体制改革，坚持和完善基本经济制度，加快完善现代市场体系、宏观调控体系、开放型经济体系，加快转变经济发展方式，加快建设创新型国家，推动经济更有效率、更加公平、更可持续发展。</p>

            <p style="text-indent:2em">紧紧围绕坚持党的领导、人民当家作主、依法治国有机统一深化政治体制改革，加快推进社会主义民主政治制度化、规范化、程序化，建设社会主义法治国家，发展更加广泛、更加充分、更加健全的人民民主。</p>

            <p style="text-indent:2em">紧紧围绕建设社会主义核心价值体系、社会主义文化强国深化文化体制改革，加快完善文化管理体制和文化生产经营机制，建立健全现代公共文化服务体系、现代文化市场体系，推动社会主义文化大发展大繁荣。</p>

            <p style="text-indent:2em">紧紧围绕更好保障和改善民生、促进社会公平正义深化社会体制改革，改革收入分配制度，促进共同富裕，推进社会领域制度创新，推进基本公共服务均等化，加快形成科学有效的社会治理体制，确保社会既充满活力又和谐有序。</p>

            <p style="text-indent:2em">紧紧围绕建设美丽中国深化生态文明体制改革，加快建立生态文明制度，健全国土空间开发、资源节约利用、生态环境保护的体制机制，推动形成人与自然和谐发展现代化建设新格局。</p>

            <p style="text-indent:2em">紧紧围绕提高科学执政、民主执政、依法执政水平深化党的建设制度改革，加强民主集中制建设，完善党的领导体制和执政方式，保持党的先进性和纯洁性，为改革开放和社会主义现代化建设提供坚强政治保证。</p>

            <p style="text-indent:2em">（3）全面深化改革，必须立足于我国长期处于社会主义初级阶段这个最大实际，坚持发展仍是解决我国所有问题的关键这个重大战略判断，以经济建设为中心，发挥经济体制改革牵引作用，推动生产关系同生产力、上层建筑同经济基础相适应，推动经济社会持续健康发展。</p>

            <p style="text-indent:2em">经济体制改革是全面深化改革的重点，核心问题是处理好政府和市场的关系，使市场在资源配置中起决定性作用和更好发挥政府作用。市场决定资源配置是市场经济的一般规律，健全社会主义市场经济体制必须遵循这条规律，着力解决市场体系不完善、政府干预过多和监管不到位问题。</p>

            <p style="text-indent:2em">必须积极稳妥从广度和深度上推进市场化改革，大幅度减少政府对资源的直接配置，推动资源配置依据市场规则、市场价格、市场竞争实现效益最大化和效率最优化。政府的职责和作用主要是保持宏观经济稳定，加强和优化公共服务，保障公平竞争，加强市场监管，维护市场秩序，推动可持续发展，促进共同富裕，弥补市场失灵。</p>

            <p style="text-indent:2em">（4）改革开放的成功实践为全面深化改革提供了重要经验，必须长期坚持。最重要的是，坚持党的领导，贯彻党的基本路线，不走封闭僵化的老路，不走改旗易帜的邪路，坚定走中国特色社会主义道路，始终确保改革正确方向；坚持解放思想、实事求是、与时俱进、求真务实，一切从实际出发，总结国内成功做法，借鉴国外有益经验，勇于推进理论和实践创新；坚持以人为本，尊重人民主体地位，发挥群众首创精神，紧紧依靠人民推动改革，促进人的全面发展；坚持正确处理改革发展稳定关系，胆子要大、步子要稳，加强顶层设计和摸着石头过河相结合，整体推进和重点突破相促进，提高改革决策科学性，广泛凝聚共识，形成改革合力。</p>

            <p style="text-indent:2em">当前，我国发展进入新阶段，改革进入攻坚期和深水区。必须以强烈的历史使命感，最大限度集中全党全社会智慧，最大限度调动一切积极因素，敢于啃硬骨头，敢于涉险滩，以更大决心冲破思想观念的束缚、突破利益固化的藩篱，推动中国特色社会主义制度自我完善和发展。</p>

            <p style="text-indent:2em">到二0二0年，在重要领域和关键环节改革上取得决定性成果，完成本决定提出的改革任务，形成系统完备、科学规范、运行有效的制度体系，使各方面制度更加成熟更加定型。</p>

            <p style="text-indent:2em"><strong>二、坚持和完善基本经济制度</strong></p>

            <p style="text-indent:2em">公有制为主体、多种所有制经济共同发展的基本经济制度，是中国特色社会主义制度的重要支柱，也是社会主义市场经济体制的根基。公有制经济和非公有制经济都是社会主义市场经济的重要组成部分，都是我国经济社会发展的重要基础。必须毫不动摇巩固和发展公有制经济，坚持公有制主体地位，发挥国有经济主导作用，不断增强国有经济活力、控制力、影响力。必须毫不动摇鼓励、支持、引导非公有制经济发展，激发非公有制经济活力和创造力。</p>

            <p style="text-indent:2em">（5）完善产权保护制度。产权是所有制的核心。健全归属清晰、权责明确、保护严格、流转顺畅的现代产权制度。公有制经济财产权不可侵犯，非公有制经济财产权同样不可侵犯。</p>

            <p style="text-indent:2em">国家保护各种所有制经济产权和合法利益，保证各种所有制经济依法平等使用生产要素、公开公平公正参与市场竞争、同等受到法律保护，依法监管各种所有制经济。</p>

            <p style="text-indent:2em">（6）积极发展混合所有制经济。国有资本、集体资本、非公有资本等交叉持股、相互融合的混合所有制经济，是基本经济制度的重要实现形式，有利于国有资本放大功能、保值增值、提高竞争力，有利于各种所有制资本取长补短、相互促进、共同发展。允许更多国有经济和其他所有制经济发展成为混合所有制经济。国有资本投资项目允许非国有资本参股。允许混合所有制经济实行企业员工持股，形成资本所有者和劳动者利益共同体。</p>

            <p style="text-indent:2em">完善国有资产管理体制，以管资本为主加强国有资产监管，改革国有资本授权经营体制，组建若干国有资本运营公司，支持有条件的国有企业改组为国有资本投资公司。国有资本投资运营要服务于国家战略目标，更多投向关系国家安全、国民经济命脉的重要行业和关键领域，重点提供公共服务、发展重要前瞻性战略性产业、保护生态环境、支持科技进步、保障国家安全。</p>

            <p style="text-indent:2em">划转部分国有资本充实社会保障基金。完善国有资本经营预算制度，提高国有资本收益上缴公共财政比例，二０二０年提到百分之三十，更多用于保障和改善民生。</p>

            <p style="text-indent:2em">（7）推动国有企业完善现代企业制度。国有企业属于全民所有，是推进国家现代化、保障人民共同利益的重要力量。国有企业总体上已经同市场经济相融合，必须适应市场化、国际化新形势，以规范经营决策、资产保值增值、公平参与竞争、提高企业效率、增强企业活力、承担社会责任为重点，进一步深化国有企业改革。</p>

            <p style="text-indent:2em">准确界定不同国有企业功能。国有资本加大对公益性企业的投入，在提供公共服务方面作出更大贡献。国有资本继续控股经营的自然垄断行业，实行以政企分开、政资分开、特许经营、政府监管为主要内容的改革，根据不同行业特点实行网运分开、放开竞争性业务，推进公共资源配置市场化。进一步破除各种形式的行政垄断。</p>

            <p style="text-indent:2em">健全协调运转、有效制衡的公司法人治理结构。建立职业经理人制度，更好发挥企业家作用。深化企业内部管理人员能上能下、员工能进能出、收入能增能减的制度改革。建立长效激励约束机制，强化国有企业经营投资责任追究。探索推进国有企业财务预算等重大信息公开。</p>

            <p style="text-indent:2em">国有企业要合理增加市场化选聘比例，合理确定并严格规范国有企业管理人员薪酬水平、职务待遇、职务消费、业务消费。</p>

            <p style="text-indent:2em">（8）支持非公有制经济健康发展。非公有制经济在支撑增长、促进创新、扩大就业、增加税收等方面具有重要作用。坚持权利平等、机会平等、规则平等，废除对非公有制经济各种形式的不合理规定，消除各种隐性壁垒，制定非公有制企业进入特许经营领域具体办法。</p>

            <p style="text-indent:2em">鼓励非公有制企业参与国有企业改革，鼓励发展非公有资本控股的混合所有制企业，鼓励有条件的私营企业建立现代企业制度。</p>

            <p style="text-indent:2em"><strong>三、加快完善现代市场体系</strong></p>

            <p style="text-indent:2em">建设统一开放、竞争有序的市场体系，是使市场在资源配置中起决定性作用的基础。必须加快形成企业自主经营、公平竞争，消费者自由选择、自主消费，商品和要素自由流动、平等交换的现代市场体系，着力清除市场壁垒，提高资源配置效率和公平性。</p>

            <p style="text-indent:2em">（9）建立公平开放透明的市场规则。实行统一的市场准入制度，在制定负面清单基础上，各类市场主体可依法平等进入清单之外领域。探索对外商投资实行准入前国民待遇加负面清单的管理模式。推进工商注册制度便利化，削减资质认定项目，由先证后照改为先照后证，把注册资本实缴登记制逐步改为认缴登记制。推进国内贸易流通体制改革，建设法治化营商环境。</p>

            <p style="text-indent:2em">改革市场监管体系，实行统一的市场监管，清理和废除妨碍全国统一市场和公平竞争的各种规定和做法，严禁和惩处各类违法实行优惠政策行为，反对地方保护，反对垄断和不正当竞争。建立健全社会征信体系，褒扬诚信，惩戒失信。健全优胜劣汰市场化退出机制，完善企业破产制度。</p>

            <p style="text-indent:2em">（10）完善主要由市场决定价格的机制。凡是能由市场形成价格的都交给市场，政府不进行不当干预。推进水、石油、天然气、电力、交通、电信等领域价格改革，放开竞争性环节价格。政府定价范围主要限定在重要公用事业、公益性服务、网络型自然垄断环节，提高透明度，接受社会监督。完善农产品价格形成机制，注重发挥市场形成价格作用。</p>

            <p style="text-indent:2em">（11）建立城乡统一的建设用地市场。在符合规划和用途管制前提下，允许农村集体经营性建设用地出让、租赁、入股，实行与国有土地同等入市、同权同价。缩小征地范围，规范征地程序，完善对被征地农民合理、规范、多元保障机制。扩大国有土地有偿使用范围，减少非公益性用地划拨。建立兼顾国家、集体、个人的土地增值收益分配机制，合理提高个人收益。完善土地租赁、转让、抵押二级市场。</p>

            <p style="text-indent:2em">（12）完善金融市场体系。扩大金融业对内对外开放，在加强监管前提下，允许具备条件的民间资本依法发起设立中小型银行等金融机构。推进政策性金融机构改革。健全多层次资本市场体系，推进股票发行注册制改革，多渠道推动股权融资，发展并规范债券市场，提高直接融资比重。完善保险经济补偿机制，建立巨灾保险制度。发展普惠金融。鼓励金融创新，丰富金融市场层次和产品。</p>

            <p style="text-indent:2em">完善人民币汇率市场化形成机制，加快推进利率市场化，健全反映市场供求关系的国债收益率曲线。推动资本市场双向开放，有序提高跨境资本和金融交易可兑换程度，建立健全宏观审慎管理框架下的外债和资本流动管理体系，加快实现人民币资本项目可兑换。</p>

            <p style="text-indent:2em">落实金融监管改革措施和稳健标准，完善监管协调机制，界定中央和地方金融监管职责和风险处置责任。建立存款保险制度，完善金融机构市场化退出机制。加强金融基础设施建设，保障金融市场安全高效运行和整体稳定。</p>

            <p style="text-indent:2em">（13）深化科技体制改革。建立健全鼓励原始创新、集成创新、引进消化吸收再创新的体制机制，健全技术创新市场导向机制，发挥市场对技术研发方向、路线选择、要素价格、各类创新要素配置的导向作用。建立产学研协同创新机制，强化企业在技术创新中的主体地位，发挥大型企业创新骨干作用，激发中小企业创新活力，推进应用型技术研发机构市场化、企业化改革，建设国家创新体系。</p>

            <p style="text-indent:2em">加强知识产权运用和保护，健全技术创新激励机制，探索建立知识产权法院。打破行政主导和部门分割，建立主要由市场决定技术创新项目和经费分配、评价成果的机制。发展技术市场，健全技术转移机制，改善科技型中小企业融资条件，完善风险投资机制，创新商业模式，促进科技成果资本化、产业化。</p>

            <p style="text-indent:2em">整合科技规划和资源，完善政府对基础性、战略性、前沿性科学研究和共性技术研究的支持机制。国家重大科研基础设施依照规定应该开放的一律对社会开放。建立创新调查制度和创新报告制度，构建公开透明的国家科研资源管理和项目评价机制。</p>

            <p style="text-indent:2em">改革院士遴选和管理体制，优化学科布局，提高中青年人才比例，实行院士退休和退出制度。</p>

            <p style="text-indent:2em"><strong>四、加快转变政府职能</strong></p>

            <p style="text-indent:2em">科学的宏观调控，有效的政府治理，是发挥社会主义市场经济体制优势的内在要求。必须切实转变政府职能，深化行政体制改革，创新行政管理方式，增强政府公信力和执行力，建设法治政府和服务型政府。</p>

            <p style="text-indent:2em">（14）健全宏观调控体系。宏观调控的主要任务是保持经济总量平衡，促进重大经济结构协调和生产力布局优化，减缓经济周期波动影响，防范区域性、系统性风险，稳定市场预期，实现经济持续健康发展。健全以国家发展战略和规划为导向、以财政政策和货币政策为主要手段的宏观调控体系，推进宏观调控目标制定和政策手段运用机制化，加强财政政策、货币政策与产业、价格等政策手段协调配合，提高相机抉择水平，增强宏观调控前瞻性、针对性、协同性。形成参与国际宏观经济政策协调的机制，推动国际经济治理结构完善。</p>

            <p style="text-indent:2em">深化投资体制改革，确立企业投资主体地位。企业投资项目，除关系国家安全和生态安全、涉及全国重大生产力布局、战略性资源开发和重大公共利益等项目外，一律由企业依法依规自主决策，政府不再审批。强化节能节地节水、环境、技术、安全等市场准入标准，建立健全防范和化解产能过剩长效机制。</p>

            <p style="text-indent:2em">完善发展成果考核评价体系，纠正单纯以经济增长速度评定政绩的偏向，加大资源消耗、环境损害、生态效益、产能过剩、科技创新、安全生产、新增债务等指标的权重，更加重视劳动就业、居民收入、社会保障、人民健康状况。加快建立国家统一的经济核算制度，编制全国和地方资产负债表，建立全社会房产、信用等基础数据统一平台，推进部门信息共享。</p>

            <p style="text-indent:2em">（15）全面正确履行政府职能。进一步简政放权，深化行政审批制度改革，最大限度减少中央政府对微观事务的管理，市场机制能有效调节的经济活动，一律取消审批，对保留的行政审批事项要规范管理、提高效率；直接面向基层、量大面广、由地方管理更方便有效的经济社会事项，一律下放地方和基层管理。</p>

            <p style="text-indent:2em">政府要加强发展战略、规划、政策、标准等制定和实施，加强市场活动监管，加强各类公共服务提供。加强中央政府宏观调控职责和能力，加强地方政府公共服务、市场监管、社会管理、环境保护等职责。推广政府购买服务，凡属事务性管理服务，原则上都要引入竞争机制，通过合同、委托等方式向社会购买。</p>

            <p style="text-indent:2em">加快事业单位分类改革，加大政府购买公共服务力度，推动公办事业单位与主管部门理顺关系和去行政化，创造条件，逐步取消学校、科研院所、医院等单位的行政级别。建立事业单位法人治理结构，推进有条件的事业单位转为企业或社会组织。建立各类事业单位统一登记管理制度。</p>

            <p style="text-indent:2em">（16）优化政府组织结构。转变政府职能必须深化机构改革。优化政府机构设置、职能配置、工作流程，完善决策权、执行权、监督权既相互制约又相互协调的行政运行机制。严格绩效管理，突出责任落实，确保权责一致。</p>

            <p style="text-indent:2em">统筹党政群机构改革，理顺部门职责关系。积极稳妥实施大部门制。优化行政区划设置，有条件的地方探索推进省直接管理县（市）体制改革。严格控制机构编制，严格按规定职数配备领导干部，减少机构数量和领导职数，严格控制财政供养人员总量。推进机构编制管理科学化、规范化、法制化。</p>

            <p style="text-indent:2em"><strong>五、深化财税体制改革</strong></p>

            <p style="text-indent:2em">财政是国家治理的基础和重要支柱，科学的财税体制是优化资源配置、维护市场统一、促进社会公平、实现国家长治久安的制度保障。必须完善立法、明确事权、改革税制、稳定税负、透明预算、提高效率，建立现代财政制度，发挥中央和地方两个积极性。</p>

            <p style="text-indent:2em">（17）改进预算管理制度。实施全面规范、公开透明的预算制度。审核预算的重点由平衡状态、赤字规模向支出预算和政策拓展。清理规范重点支出同财政收支增幅或生产总值挂钩事项，一般不采取挂钩方式。建立跨年度预算平衡机制，建立权责发生制的政府综合财务报告制度，建立规范合理的中央和地方政府债务管理及风险预警机制。</p>

            <p style="text-indent:2em">完善一般性转移支付增长机制，重点增加对革命老区、民族地区、边疆地区、贫困地区的转移支付。中央出台增支政策形成的地方财力缺口，原则上通过一般性转移支付调节。清理、整合、规范专项转移支付项目，逐步取消竞争性领域专项和地方资金配套，严格控制引导类、救济类、应急类专项，对保留专项进行甄别，属地方事务的划入一般性转移支付。</p>

            <p style="text-indent:2em">（18）完善税收制度。深化税收制度改革，完善地方税体系，逐步提高直接税比重。推进增值税改革，适当简化税率。调整消费税征收范围、环节、税率，把高耗能、高污染产品及部分高档消费品纳入征收范围。逐步建立综合与分类相结合的个人所得税制。加快房地产税立法并适时推进改革，加快资源税改革，推动环境保护费改税。</p>

            <p style="text-indent:2em">按照统一税制、公平税负、促进公平竞争的原则，加强对税收优惠特别是区域税收优惠政策的规范管理。税收优惠政策统一由专门税收法律法规规定，清理规范税收优惠政策。完善国税、地税征管体制。</p>

            <p style="text-indent:2em">（19）建立事权和支出责任相适应的制度。适度加强中央事权和支出责任，国防、外交、国家安全、关系全国统一市场规则和管理等作为中央事权；部分社会保障、跨区域重大项目建设维护等作为中央和地方共同事权，逐步理顺事权关系；区域性公共服务作为地方事权。中央和地方按照事权划分相应承担和分担支出责任。中央可通过安排转移支付将部分事权支出责任委托地方承担。对于跨区域且对其他地区影响较大的公共服务，中央通过转移支付承担一部分地方事权支出责任。</p>

            <p style="text-indent:2em">保持现有中央和地方财力格局总体稳定，结合税制改革，考虑税种属性，进一步理顺中央和地方收入划分。</p>

            <p style="text-indent:2em"><strong>六、健全城乡发展一体化体制机制</strong></p>

            <p style="text-indent:2em">城乡二元结构是制约城乡发展一体化的主要障碍。必须健全体制机制，形成以工促农、以城带乡、工农互惠、城乡一体的新型工农城乡关系，让广大农民平等参与现代化进程、共同分享现代化成果。</p>

            <p style="text-indent:2em">（20）加快构建新型农业经营体系。坚持家庭经营在农业中的基础性地位，推进家庭经营、集体经营、合作经营、企业经营等共同发展的农业经营方式创新。坚持农村土地集体所有权，依法维护农民土地承包经营权，发展壮大集体经济。稳定农村土地承包关系并保持长久不变，在坚持和完善最严格的耕地保护制度前提下，赋予农民对承包地占有、使用、收益、流转及承包经营权抵押、担保权能，允许农民以承包经营权入股发展农业产业化经营。鼓励承包经营权在公开市场上向专业大户、家庭农场、农民合作社、农业企业流转，发展多种形式规模经营。</p>

            <p style="text-indent:2em">鼓励农村发展合作经济，扶持发展规模化、专业化、现代化经营，允许财政项目资金直接投向符合条件的合作社，允许财政补助形成的资产转交合作社持有和管护，允许合作社开展信用合作。鼓励和引导工商资本到农村发展适合企业化经营的现代种养业，向农业输入现代生产要素和经营模式。</p>

            <p style="text-indent:2em">（21）赋予农民更多财产权利。保障农民集体经济组织成员权利，积极发展农民股份合作，赋予农民对集体资产股份占有、收益、有偿退出及抵押、担保、继承权。保障农户宅基地用益物权，改革完善农村宅基地制度，选择若干试点，慎重稳妥推进农民住房财产权抵押、担保、转让，探索农民增加财产性收入渠道。建立农村产权流转交易市场，推动农村产权流转交易公开、公正、规范运行。</p>

            <p style="text-indent:2em">（22）推进城乡要素平等交换和公共资源均衡配置。维护农民生产要素权益，保障农民工同工同酬，保障农民公平分享土地增值收益，保障金融机构农村存款主要用于农业农村。健全农业支持保护体系，改革农业补贴制度，完善粮食主产区利益补偿机制。完善农业保险制度。鼓励社会资本投向农村建设，允许企业和社会组织在农村兴办各类事业。统筹城乡基础设施建设和社区建设，推进城乡基本公共服务均等化。</p>

            <p style="text-indent:2em">（23）完善城镇化健康发展体制机制。坚持走中国特色新型城镇化道路，推进以人为核心的城镇化，推动大中小城市和小城镇协调发展、产业和城镇融合发展，促进城镇化和新农村建设协调推进。优化城市空间结构和管理格局，增强城市综合承载能力。</p>

            <p style="text-indent:2em">推进城市建设管理创新。建立透明规范的城市建设投融资机制，允许地方政府通过发债等多种方式拓宽城市建设融资渠道，允许社会资本通过特许经营等方式参与城市基础设施投资和运营，研究建立城市基础设施、住宅政策性金融机构。完善设市标准，严格审批程序，对具备行政区划调整条件的县可有序改市。对吸纳人口多、经济实力强的镇，可赋予同人口和经济规模相适应的管理权。建立和完善跨区域城市发展协调机制。</p>

            <p style="text-indent:2em">推进农业转移人口市民化，逐步把符合条件的农业转移人口转为城镇居民。创新人口管理，加快户籍制度改革，全面放开建制镇和小城市落户限制，有序放开中等城市落户限制，合理确定大城市落户条件，严格控制特大城市人口规模。稳步推进城镇基本公共服务常住人口全覆盖，把进城落户农民完全纳入城镇住房和社会保障体系，在农村参加的养老保险和医疗保险规范接入城镇社保体系。建立财政转移支付同农业转移人口市民化挂钩机制，从严合理供给城市建设用地，提高城市土地利用率。</p>

            <p style="text-indent:2em"><strong>七、构建开放型经济新体制</strong></p>

            <p style="text-indent:2em">适应经济全球化新形势，必须推动对内对外开放相互促进、引进来和走出去更好结合，促进国际国内要素有序自由流动、资源高效配置、市场深度融合，加快培育参与和引领国际经济合作竞争新优势，以开放促改革。</p>

            <p style="text-indent:2em">（24）放宽投资准入。统一内外资法律法规，保持外资政策稳定、透明、可预期。推进金融、教育、文化、医疗等服务业领域有序开放，放开育幼养老、建筑设计、会计审计、商贸物流、电子商务等服务业领域外资准入限制，进一步放开一般制造业。加快海关特殊监管区域整合优化。</p>

            <p style="text-indent:2em">建立中国上海自由贸易试验区是党中央在新形势下推进改革开放的重大举措，要切实建设好、管理好，为全面深化改革和扩大开放探索新途径、积累新经验。在推进现有试点基础上，选择若干具备条件地方发展自由贸易园（港）区。</p>

            <p style="text-indent:2em">扩大企业及个人对外投资，确立企业及个人对外投资主体地位，允许发挥自身优势到境外开展投资合作，允许自担风险到各国各地区自由承揽工程和劳务合作项目，允许创新方式走出去开展绿地投资、并购投资、证券投资、联合投资等。</p>

            <p style="text-indent:2em">加快同有关国家和地区商签投资协定，改革涉外投资审批体制，完善领事保护体制，提供权益保障、投资促进、风险预警等更多服务，扩大投资合作空间。</p>

            <p style="text-indent:2em">（25）加快自由贸易区建设。坚持世界贸易体制规则，坚持双边、多边、区域次区域开放合作，扩大同各国各地区利益汇合点，以周边为基础加快实施自由贸易区战略。改革市场准入、海关监管、检验检疫等管理体制，加快环境保护、投资保护、政府采购、电子商务等新议题谈判，形成面向全球的高标准自由贸易区网络。</p>

            <p style="text-indent:2em">扩大对香港特别行政区、澳门特别行政区和台湾地区开放合作。</p>

            <p style="text-indent:2em">（26）扩大内陆沿边开放。抓住全球产业重新布局机遇，推动内陆贸易、投资、技术创新协调发展。创新加工贸易模式，形成有利于推动内陆产业集群发展的体制机制。支持内陆城市增开国际客货运航线，发展多式联运，形成横贯东中西、联结南北方对外经济走廊。推动内陆同沿海沿边通关协作，实现口岸管理相关部门信息互换、监管互认、执法互助。</p>

            <p style="text-indent:2em">加快沿边开放步伐，允许沿边重点口岸、边境城市、经济合作区在人员往来、加工物流、旅游等方面实行特殊方式和政策。建立开发性金融机构，加快同周边国家和区域基础设施互联互通建设，推进丝绸之路经济带、海上丝绸之路建设，形成全方位开放新格局。</p>

            <p style="text-indent:2em"><strong>八、加强社会主义民主政治制度建设</strong></p>

            <p style="text-indent:2em">发展社会主义民主政治，必须以保证人民当家作主为根本，坚持和完善人民代表大会制度、中国共产党领导的多党合作和政治协商制度、民族区域自治制度以及基层群众自治制度，更加注重健全民主制度、丰富民主形式，从各层次各领域扩大公民有序政治参与，充分发挥我国社会主义政治制度优越性。</p>

            <p style="text-indent:2em">（27）推动人民代表大会制度与时俱进。坚持人民主体地位，推进人民代表大会制度理论和实践创新，发挥人民代表大会制度的根本政治制度作用。完善中国特色社会主义法律体系，健全立法起草、论证、协调、审议机制，提高立法质量，防止地方保护和部门利益法制化。健全“一府两院”由人大产生、对人大负责、受人大监督制度。健全人大讨论、决定重大事项制度，各级政府重大决策出台前向本级人大报告。加强人大预算决算审查监督、国有资产监督职能。落实税收法定原则。加强人大常委会同人大代表的联系，充分发挥代表作用。通过建立健全代表联络机构、网络平台等形式密切代表同人民群众联系。</p>

            <p style="text-indent:2em">完善人大工作机制，通过座谈、听证、评估、公布法律草案等扩大公民有序参与立法途径，通过询问、质询、特定问题调查、备案审查等积极回应社会关切。</p>

            <p style="text-indent:2em">（28）推进协商民主广泛多层制度化发展。协商民主是我国社会主义民主政治的特有形式和独特优势，是党的群众路线在政治领域的重要体现。在党的领导下，以经济社会发展重大问题和涉及群众切身利益的实际问题为内容，在全社会开展广泛协商，坚持协商于决策之前和决策实施之中。</p>

            <p style="text-indent:2em">构建程序合理、环节完整的协商民主体系，拓宽国家政权机关、政协组织、党派团体、基层组织、社会组织的协商渠道。深入开展立法协商、行政协商、民主协商、参政协商、社会协商。加强中国特色新型智库建设，建立健全决策咨询制度。</p>

            <p style="text-indent:2em">发挥统一战线在协商民主中的重要作用。完善中国共产党同各民主党派的政治协商，认真听取各民主党派和无党派人士意见。中共中央根据年度工作重点提出规划，采取协商会、谈心会、座谈会等进行协商。完善民主党派中央直接向中共中央提出建议制度。贯彻党的民族政策，保障少数民族合法权益，巩固和发展平等团结互助和谐的社会主义民族关系。</p>

            <p style="text-indent:2em">发挥人民政协作为协商民主重要渠道作用。重点推进政治协商、民主监督、参政议政制度化、规范化、程序化。各级党委和政府、政协制定并组织实施协商年度工作计划，就一些重要决策听取政协意见。完善人民政协制度体系，规范协商内容、协商程序。拓展协商民主形式，更加活跃有序地组织专题协商、对口协商、界别协商、提案办理协商，增加协商密度，提高协商成效。在政协健全委员联络机构，完善委员联络制度。</p>

            <p style="text-indent:2em">（29）发展基层民主。畅通民主渠道，健全基层选举、议事、公开、述职、问责等机制。开展形式多样的基层民主协商，推进基层协商制度化，建立健全居民、村民监督机制，促进群众在城乡社区治理、基层公共事务和公益事业中依法自我管理、自我服务、自我教育、自我监督。健全以职工代表大会为基本形式的企事业单位民主管理制度，加强社会组织民主机制建设，保障职工参与管理和监督的民主权利。</p>

            <p style="text-indent:2em"><strong>九、推进法治中国建设</strong></p>

            <p style="text-indent:2em">建设法治中国，必须坚持依法治国、依法执政、依法行政共同推进，坚持法治国家、法治政府、法治社会一体建设。深化司法体制改革，加快建设公正高效权威的社会主义司法制度，维护人民权益，让人民群众在每一个司法案件中都感受到公平正义。</p>

            <p style="text-indent:2em">（30）维护宪法法律权威。宪法是保证党和国家兴旺发达、长治久安的根本法，具有最高权威。要进一步健全宪法实施监督机制和程序，把全面贯彻实施宪法提高到一个新水平。建立健全全社会忠于、遵守、维护、运用宪法法律的制度。坚持法律面前人人平等，任何组织或者个人都不得有超越宪法法律的特权，一切违反宪法法律的行为都必须予以追究。</p>

            <p style="text-indent:2em">普遍建立法律顾问制度。完善规范性文件、重大决策合法性审查机制。建立科学的法治建设指标体系和考核标准。健全法规、规章、规范性文件备案审查制度。健全社会普法教育机制，增强全民法治观念。逐步增加有地方立法权的较大的市数量。</p>

            <p style="text-indent:2em">（31）深化行政执法体制改革。整合执法主体，相对集中执法权，推进综合执法，着力解决权责交叉、多头执法问题，建立权责统一、权威高效的行政执法体制。减少行政执法层级，加强食品药品、安全生产、环境保护、劳动保障、海域海岛等重点领域基层执法力量。理顺城管执法体制，提高执法和服务水平。&nbsp;</p>

            <p style="text-indent:2em">完善行政执法程序，规范执法自由裁量权，加强对行政执法的监督，全面落实行政执法责任制和执法经费由财政保障制度，做到严格规范公正文明执法。完善行政执法与刑事司法衔接机制。</p>

            <p style="text-indent:2em">（32）确保依法独立公正行使审判权检察权。改革司法管理体制，推动省以下地方法院、检察院人财物统一管理，探索建立与行政区划适当分离的司法管辖制度，保证国家法律统一正确实施。</p>

            <p style="text-indent:2em">建立符合职业特点的司法人员管理制度，健全法官、检察官、人民警察统一招录、有序交流、逐级遴选机制，完善司法人员分类管理制度，健全法官、检察官、人民警察职业保障制度。</p>

            <p style="text-indent:2em">（33）健全司法权力运行机制。优化司法职权配置，健全司法权力分工负责、互相配合、互相制约机制，加强和规范对司法活动的法律监督和社会监督。</p>

            <p style="text-indent:2em">改革审判委员会制度，完善主审法官、合议庭办案责任制，让审理者裁判、由裁判者负责。明确各级法院职能定位，规范上下级法院审级监督关系。</p>

            <p style="text-indent:2em">推进审判公开、检务公开，录制并保留全程庭审资料。增强法律文书说理性，推动公开法院生效裁判文书。严格规范减刑、假释、保外就医程序，强化监督制度。广泛实行人民陪审员、人民监督员制度，拓宽人民群众有序参与司法渠道。</p>

            <p style="text-indent:2em">（34）完善人权司法保障制度。国家尊重和保障人权。进一步规范查封、扣押、冻结、处理涉案财物的司法程序。健全错案防止、纠正、责任追究机制，严禁刑讯逼供、体罚虐待，严格实行非法证据排除规则。逐步减少适用死刑罪名。</p>

            <p style="text-indent:2em">废止劳动教养制度，完善对违法犯罪行为的惩治和矫正法律，健全社区矫正制度。</p>

            <p style="text-indent:2em">健全国家司法救助制度，完善法律援助制度。完善律师执业权利保障机制和违法违规执业惩戒制度，加强职业道德建设，发挥律师在依法维护公民和法人合法权益方面的重要作用。</p>

            <p style="text-indent:2em"><strong>十、强化权力运行制约和监督体系</strong></p>

            <p style="text-indent:2em">坚持用制度管权管事管人，让人民监督权力，让权力在阳光下运行，是把权力关进制度笼子的根本之策。必须构建决策科学、执行坚决、监督有力的权力运行体系，健全惩治和预防腐败体系，建设廉洁政治，努力实现干部清正、政府清廉、政治清明。</p>

            <p style="text-indent:2em">（35）形成科学有效的权力制约和协调机制。完善党和国家领导体制，坚持民主集中制，充分发挥党的领导核心作用。规范各级党政主要领导干部职责权限，科学配置党政部门及内设机构权力和职能，明确职责定位和工作任务。</p>

            <p style="text-indent:2em">加强和改进对主要领导干部行使权力的制约和监督，加强行政监察和审计监督。</p>

            <p style="text-indent:2em">推行地方各级政府及其工作部门权力清单制度，依法公开权力运行流程。完善党务、政务和各领域办事公开制度，推进决策公开、管理公开、服务公开、结果公开。</p>

            <p style="text-indent:2em">（36）加强反腐败体制机制创新和制度保障。加强党对党风廉政建设和反腐败工作统一领导。改革党的纪律检查体制，健全反腐败领导体制和工作机制，改革和完善各级反腐败协调小组职能。</p>

            <p style="text-indent:2em">落实党风廉政建设责任制，党委负主体责任，纪委负监督责任，制定实施切实可行的责任追究制度。各级纪委要履行协助党委加强党风建设和组织协调反腐败工作的职责，加强对同级党委特别是常委会成员的监督，更好发挥党内监督专门机关作用。</p>

            <p style="text-indent:2em">推动党的纪律检查工作双重领导体制具体化、程序化、制度化，强化上级纪委对下级纪委的领导。查办腐败案件以上级纪委领导为主，线索处置和案件查办在向同级党委报告的同时必须向上级纪委报告。各级纪委书记、副书记的提名和考察以上级纪委会同组织部门为主。</p>

            <p style="text-indent:2em">全面落实中央纪委向中央一级党和国家机关派驻纪检机构，实行统一名称、统一管理。派驻机构对派出机关负责，履行监督职责。改进中央和省区市巡视制度，做到对地方、部门、企事业单位全覆盖。</p>

            <p style="text-indent:2em">健全反腐倡廉法规制度体系，完善惩治和预防腐败、防控廉政风险、防止利益冲突、领导干部报告个人有关事项、任职回避等方面法律法规，推行新提任领导干部有关事项公开制度试点。健全民主监督、法律监督、舆论监督机制，运用和规范互联网监督。</p>

            <p style="text-indent:2em">（37）健全改进作风常态化制度。围绕反对形式主义、官僚主义、享乐主义和奢靡之风，加快体制机制改革和建设。健全领导干部带头改进作风、深入基层调查研究机制，完善直接联系和服务群众制度。改革会议公文制度，从中央做起带头减少会议、文件，着力改进会风文风。健全严格的财务预算、核准和审计制度，着力控制“三公”经费支出和楼堂馆所建设。完善选人用人专项检查和责任追究制度，着力纠正跑官要官等不正之风。改革政绩考核机制，着力解决“形象工程”、“政绩工程”以及不作为、乱作为等问题。</p>

            <p style="text-indent:2em">规范并严格执行领导干部工作生活保障制度，不准多处占用住房和办公用房，不准超标准配备办公用房和生活用房，不准违规配备公车，不准违规配备秘书，不准超规格警卫，不准超标准进行公务接待，严肃查处违反规定超标准享受待遇等问题。探索实行官邸制。</p>

            <p style="text-indent:2em">完善并严格执行领导干部亲属经商、担任公职和社会组织职务、出国定居等相关制度规定，防止领导干部利用公共权力或自身影响为亲属和其他特定关系人谋取私利，坚决反对特权思想和作风。</p>

            <p style="text-indent:2em"><strong>十一、推进文化体制机制创新</strong></p>

            <p style="text-indent:2em">建设社会主义文化强国，增强国家文化软实力，必须坚持社会主义先进文化前进方向，坚持中国特色社会主义文化发展道路，培育和践行社会主义核心价值观，巩固马克思主义在意识形态领域的指导地位，巩固全党全国各族人民团结奋斗的共同思想基础。坚持以人民为中心的工作导向，坚持把社会效益放在首位、社会效益和经济效益相统一，以激发全民族文化创造活力为中心环节，进一步深化文化体制改革。</p>

            <p style="text-indent:2em">（38）完善文化管理体制。按照政企分开、政事分开原则，推动政府部门由办文化向管文化转变，推动党政部门与其所属的文化企事业单位进一步理顺关系。建立党委和政府监管国有文化资产的管理机构，实行管人管事管资产管导向相统一。</p>

            <p style="text-indent:2em">健全坚持正确舆论导向的体制机制。健全基础管理、内容管理、行业管理以及网络违法犯罪防范和打击等工作联动机制，健全网络突发事件处置机制，形成正面引导和依法管理相结合的网络舆论工作格局。整合新闻媒体资源，推动传统媒体和新兴媒体融合发展。推动新闻发布制度化。严格新闻工作者职业资格制度，重视新型媒介运用和管理，规范传播秩序。</p>

            <p style="text-indent:2em">（39）建立健全现代文化市场体系。完善文化市场准入和退出机制，鼓励各类市场主体公平竞争、优胜劣汰，促进文化资源在全国范围内流动。继续推进国有经营性文化单位转企改制，加快公司制、股份制改造。对按规定转制的重要国有传媒企业探索实行特殊管理股制度。推动文化企业跨地区、跨行业、跨所有制兼并重组，提高文化产业规模化、集约化、专业化水平。</p>

            <p style="text-indent:2em">鼓励非公有制文化企业发展，降低社会资本进入门槛，允许参与对外出版、网络出版，允许以控股形式参与国有影视制作机构、文艺院团改制经营。支持各种形式小微文化企业发展。</p>

            <p style="text-indent:2em">在坚持出版权、播出权特许经营前提下，允许制作和出版、制作和播出分开。建立多层次文化产品和要素市场，鼓励金融资本、社会资本、文化资源相结合。完善文化经济政策，扩大政府文化资助和文化采购，加强版权保护。健全文化产品评价体系，改革评奖制度，推出更多文化精品。</p>

            <p style="text-indent:2em">（40）构建现代公共文化服务体系。建立公共文化服务体系建设协调机制，统筹服务设施网络建设，促进基本公共文化服务标准化、均等化。建立群众评价和反馈机制，推动文化惠民项目与群众文化需求有效对接。整合基层宣传文化、党员教育、科学普及、体育健身等设施，建设综合性文化服务中心。</p>

            <p style="text-indent:2em">明确不同文化事业单位功能定位，建立法人治理结构，完善绩效考核机制。推动公共图书馆、博物馆、文化馆、科技馆等组建理事会，吸纳有关方面代表、专业人士、各界群众参与管理。</p>

            <p style="text-indent:2em">引入竞争机制，推动公共文化服务社会化发展。鼓励社会力量、社会资本参与公共文化服务体系建设，培育文化非营利组织。</p>

            <p style="text-indent:2em">（41）提高文化开放水平。坚持政府主导、企业主体、市场运作、社会参与，扩大对外文化交流，加强国际传播能力和对外话语体系建设，推动中华文化走向世界。理顺内宣外宣体制，支持重点媒体面向国内国际发展。培育外向型文化企业，支持文化企业到境外开拓市场。鼓励社会组织、中资机构等参与孔子学院和海外文化中心建设，承担人文交流项目。</p>

            <p style="text-indent:2em">积极吸收借鉴国外一切优秀文化成果，引进有利于我国文化发展的人才、技术、经营管理经验。切实维护国家文化安全。</p>

            <p style="text-indent:2em"><strong>十二、推进社会事业改革创新</strong></p>

            <p style="text-indent:2em">实现发展成果更多更公平惠及全体人民，必须加快社会事业改革，解决好人民最关心最直接最现实的利益问题，努力为社会提供多样化服务，更好满足人民需求。</p>

            <p style="text-indent:2em">（42）深化教育领域综合改革。全面贯彻党的教育方针，坚持立德树人，加强社会主义核心价值体系教育，完善中华优秀传统文化教育，形成爱学习、爱劳动、爱祖国活动的有效形式和长效机制，增强学生社会责任感、创新精神、实践能力。强化体育课和课外锻炼，促进青少年身心健康、体魄强健。改进美育教学，提高学生审美和人文素养。大力促进教育公平，健全家庭经济困难学生资助体系，构建利用信息化手段扩大优质教育资源覆盖面的有效机制，逐步缩小区域、城乡、校际差距。统筹城乡义务教育资源均衡配置，实行公办学校标准化建设和校长教师交流轮岗，不设重点学校重点班，破解择校难题，标本兼治减轻学生课业负担。加快现代职业教育体系建设，深化产教融合、校企合作，培养高素质劳动者和技能型人才。创新高校人才培养机制，促进高校办出特色争创一流。推进学前教育、特殊教育、继续教育改革发展。</p>

            <p style="text-indent:2em">推进考试招生制度改革，探索招生和考试相对分离、学生考试多次选择、学校依法自主招生、专业机构组织实施、政府宏观管理、社会参与监督的运行机制，从根本上解决一考定终身的弊端。义务教育免试就近入学，试行学区制和九年一贯对口招生。推行初高中学业水平考试和综合素质评价。加快推进职业院校分类招考或注册入学。逐步推行普通高校基于统一高考和高中学业水平考试成绩的综合评价多元录取机制。探索全国统考减少科目、不分文理科、外语等科目社会化考试一年多考。试行普通高校、高职院校、成人高校之间学分转换，拓宽终身学习通道。</p>

            <p style="text-indent:2em">深入推进管办评分离，扩大省级政府教育统筹权和学校办学自主权，完善学校内部治理结构。强化国家教育督导，委托社会组织开展教育评估监测。健全政府补贴、政府购买服务、助学贷款、基金奖励、捐资激励等制度，鼓励社会力量兴办教育。</p>

            <p style="text-indent:2em">（43）健全促进就业创业体制机制。建立经济发展和扩大就业的联动机制，健全政府促进就业责任制度。规范招人用人制度，消除城乡、行业、身份、性别等一切影响平等就业的制度障碍和就业歧视。完善扶持创业的优惠政策，形成政府激励创业、社会支持创业、劳动者勇于创业新机制。完善城乡均等的公共就业创业服务体系，构建劳动者终身职业培训体系。增强失业保险制度预防失业、促进就业功能，完善就业失业监测统计制度。创新劳动关系协调机制，畅通职工表达合理诉求渠道。</p>

            <p style="text-indent:2em">促进以高校毕业生为重点的青年就业和农村转移劳动力、城镇困难人员、退役军人就业。结合产业升级开发更多适合高校毕业生的就业岗位。政府购买基层公共管理和社会服务岗位更多用于吸纳高校毕业生就业。健全鼓励高校毕业生到基层工作的服务保障机制，提高公务员定向招录和事业单位优先招聘比例。实行激励高校毕业生自主创业政策，整合发展国家和省级高校毕业生就业创业基金。实施离校未就业高校毕业生就业促进计划，把未就业的纳入就业见习、技能培训等就业准备活动之中，对有特殊困难的实行全程就业服务。</p>

            <p style="text-indent:2em">（44）形成合理有序的收入分配格局。着重保护劳动所得，努力实现劳动报酬增长和劳动生产率提高同步，提高劳动报酬在初次分配中的比重。健全工资决定和正常增长机制，完善最低工资和工资支付保障制度，完善企业工资集体协商制度。改革机关事业单位工资和津贴补贴制度，完善艰苦边远地区津贴增长机制。健全资本、知识、技术、管理等由要素市场决定的报酬机制。扩展投资和租赁服务等途径，优化上市公司投资者回报机制，保护投资者尤其是中小投资者合法权益，多渠道增加居民财产性收入。</p>

            <p style="text-indent:2em">完善以税收、社会保障、转移支付为主要手段的再分配调节机制，加大税收调节力度。建立公共资源出让收益合理共享机制。完善慈善捐助减免税制度，支持慈善事业发挥扶贫济困积极作用。</p>

            <p style="text-indent:2em">规范收入分配秩序，完善收入分配调控体制机制和政策体系，建立个人收入和财产信息系统，保护合法收入，调节过高收入，清理规范隐性收入，取缔非法收入，增加低收入者收入，扩大中等收入者比重，努力缩小城乡、区域、行业收入分配差距，逐步形成橄榄型分配格局。</p>

            <p style="text-indent:2em">（45）建立更加公平可持续的社会保障制度。坚持社会统筹和个人账户相结合的基本养老保险制度，完善个人账户制度，健全多缴多得激励机制，确保参保人权益，实现基础养老金全国统筹，坚持精算平衡原则。推进机关事业单位养老保险制度改革。整合城乡居民基本养老保险制度、基本医疗保险制度。推进城乡最低生活保障制度统筹发展。建立健全合理兼顾各类人员的社会保障待遇确定和正常调整机制。完善社会保险关系转移接续政策，扩大参保缴费覆盖面，适时适当降低社会保险费率。研究制定渐进式延迟退休年龄政策。加快健全社会保障管理体制和经办服务体系。健全符合国情的住房保障和供应体系，建立公开规范的住房公积金制度，改进住房公积金提取、使用、监管机制。</p>

            <p style="text-indent:2em">健全社会保障财政投入制度，完善社会保障预算制度。加强社会保险基金投资管理和监督，推进基金市场化、多元化投资运营。制定实施免税、延期征税等优惠政策，加快发展企业年金、职业年金、商业保险，构建多层次社会保障体系。</p>

            <p style="text-indent:2em">积极应对人口老龄化，加快建立社会养老服务体系和发展老年服务产业。健全农村留守儿童、妇女、老年人关爱服务体系，健全残疾人权益保障、困境儿童分类保障制度。</p>

            <p style="text-indent:2em">（46）深化医药卫生体制改革。统筹推进医疗保障、医疗服务、公共卫生、药品供应、监管体制综合改革。深化基层医疗卫生机构综合改革，健全网络化城乡基层医疗卫生服务运行机制。加快公立医院改革，落实政府责任，建立科学的医疗绩效评价机制和适应行业特点的人才培养、人事薪酬制度。完善合理分级诊疗模式，建立社区医生和居民契约服务关系。充分利用信息化手段，促进优质医疗资源纵向流动。加强区域公共卫生服务资源整合。取消以药补医，理顺医药价格，建立科学补偿机制。改革医保支付方式，健全全民医保体系。加快健全重特大疾病医疗保险和救助制度。完善中医药事业发展政策和机制。</p>

            <p style="text-indent:2em">鼓励社会办医，优先支持举办非营利性医疗机构。社会资金可直接投向资源稀缺及满足多元需求服务领域，多种形式参与公立医院改制重组。允许医师多点执业，允许民办医疗机构纳入医保定点范围。</p>

            <p style="text-indent:2em">坚持计划生育的基本国策，启动实施一方是独生子女的夫妇可生育两个孩子的政策，逐步调整完善生育政策，促进人口长期均衡发展。</p>

            <p style="text-indent:2em"><strong>十三、创新社会治理体制</strong></p>

            <p style="text-indent:2em">创新社会治理，必须着眼于维护最广大人民根本利益，最大限度增加和谐因素，增强社会发展活力，提高社会治理水平，全面推进平安中国建设，维护国家安全，确保人民安居乐业、社会安定有序。</p>

            <p style="text-indent:2em">（47）改进社会治理方式。坚持系统治理，加强党委领导，发挥政府主导作用，鼓励和支持社会各方面参与，实现政府治理和社会自我调节、居民自治良性互动。坚持依法治理，加强法治保障，运用法治思维和法治方式化解社会矛盾。坚持综合治理，强化道德约束，规范社会行为，调节利益关系，协调社会关系，解决社会问题。坚持源头治理，标本兼治、重在治本，以网格化管理、社会化服务为方向，健全基层综合服务管理平台，及时反映和协调人民群众各方面各层次利益诉求。</p>

            <p style="text-indent:2em">（48）激发社会组织活力。正确处理政府和社会关系，加快实施政社分开，推进社会组织明确权责、依法自治、发挥作用。适合由社会组织提供的公共服务和解决的事项，交由社会组织承担。支持和发展志愿服务组织。限期实现行业协会商会与行政机关真正脱钩，重点培育和优先发展行业协会商会类、科技类、公益慈善类、城乡社区服务类社会组织，成立时直接依法申请登记。加强对社会组织和在华境外非政府组织的管理，引导它们依法开展活动。</p>

            <p style="text-indent:2em">（49）创新有效预防和化解社会矛盾体制。健全重大决策社会稳定风险评估机制。建立畅通有序的诉求表达、心理干预、矛盾调处、权益保障机制，使群众问题能反映、矛盾能化解、权益有保障。</p>

            <p style="text-indent:2em">改革行政复议体制，健全行政复议案件审理机制，纠正违法或不当行政行为。完善人民调解、行政调解、司法调解联动工作体系，建立调处化解矛盾纠纷综合机制。</p>

            <p style="text-indent:2em">改革信访工作制度，实行网上受理信访制度，健全及时就地解决群众合理诉求机制。把涉法涉诉信访纳入法治轨道解决，建立涉法涉诉信访依法终结制度。</p>

            <p style="text-indent:2em">（50）健全公共安全体系。完善统一权威的食品药品安全监管机构，建立最严格的覆盖全过程的监管制度，建立食品原产地可追溯制度和质量标识制度，保障食品药品安全。深化安全生产管理体制改革，建立隐患排查治理体系和安全预防控制体系，遏制重特大安全事故。健全防灾减灾救灾体制。加强社会治安综合治理，创新立体化社会治安防控体系，依法严密防范和惩治各类违法犯罪活动。</p>

            <p style="text-indent:2em">坚持积极利用、科学发展、依法管理、确保安全的方针，加大依法管理网络力度，加快完善互联网管理领导体制，确保国家网络和信息安全。</p>

            <p style="text-indent:2em">设立国家安全委员会，完善国家安全体制和国家安全战略，确保国家安全。</p>

            <p style="text-indent:2em"><strong>十四、加快生态文明制度建设&nbsp;</strong></p>

            <p style="text-indent:2em">建设生态文明，必须建立系统完整的生态文明制度体系，实行最严格的源头保护制度、损害赔偿制度、责任追究制度，完善环境治理和生态修复制度，用制度保护生态环境。</p>

            <p style="text-indent:2em">（51）健全自然资源资产产权制度和用途管制制度。对水流、森林、山岭、草原、荒地、滩涂等自然生态空间进行统一确权登记，形成归属清晰、权责明确、监管有效的自然资源资产产权制度。建立空间规划体系，划定生产、生活、生态空间开发管制界限，落实用途管制。健全能源、水、土地节约集约使用制度。</p>

            <p style="text-indent:2em">健全国家自然资源资产管理体制，统一行使全民所有自然资源资产所有者职责。完善自然资源监管体制，统一行使所有国土空间用途管制职责。</p>

            <p style="text-indent:2em">（52）划定生态保护红线。坚定不移实施主体功能区制度，建立国土空间开发保护制度，严格按照主体功能区定位推动发展，建立国家公园体制。建立资源环境承载能力监测预警机制，对水土资源、环境容量和海洋资源超载区域实行限制性措施。对限制开发区域和生态脆弱的国家扶贫开发工作重点县取消地区生产总值考核。</p>

            <p style="text-indent:2em">探索编制自然资源资产负债表，对领导干部实行自然资源资产离任审计。建立生态环境损害责任终身追究制。</p>

            <p style="text-indent:2em">（53）实行资源有偿使用制度和生态补偿制度。加快自然资源及其产品价格改革，全面反映市场供求、资源稀缺程度、生态环境损害成本和修复效益。坚持使用资源付费和谁污染环境、谁破坏生态谁付费原则，逐步将资源税扩展到占用各种自然生态空间。稳定和扩大退耕还林、退牧还草范围，调整严重污染和地下水严重超采区耕地用途，有序实现耕地、河湖休养生息。建立有效调节工业用地和居住用地合理比价机制，提高工业用地价格。坚持谁受益、谁补偿原则，完善对重点生态功能区的生态补偿机制，推动地区间建立横向生态补偿制度。发展环保市场，推行节能量、碳排放权、排污权、水权交易制度，建立吸引社会资本投入生态环境保护的市场化机制，推行环境污染第三方治理。</p>

            <p style="text-indent:2em">（54）改革生态环境保护管理体制。建立和完善严格监管所有污染物排放的环境保护管理制度，独立进行环境监管和行政执法。建立陆海统筹的生态系统保护修复和污染防治区域联动机制。健全国有林区经营管理体制，完善集体林权制度改革。及时公布环境信息，健全举报制度，加强社会监督。完善污染物排放许可制，实行企事业单位污染物排放总量控制制度。对造成生态环境损害的责任者严格实行赔偿制度，依法追究刑事责任。</p>

            <p style="text-indent:2em"><strong>十五、深化国防和军队改革</strong></p>

            <p style="text-indent:2em">紧紧围绕建设一支听党指挥、能打胜仗、作风优良的人民军队这一党在新形势下的强军目标，着力解决制约国防和军队建设发展的突出矛盾和问题，创新发展军事理论，加强军事战略指导，完善新时期军事战略方针，构建中国特色现代军事力量体系。</p>

            <p style="text-indent:2em">（55）深化军队体制编制调整改革。推进领导管理体制改革，优化军委总部领导机关职能配置和机构设置，完善各军兵种领导管理体制。健全军委联合作战指挥机构和战区联合作战指挥体制，推进联合作战训练和保障体制改革。完善新型作战力量领导体制。加强信息化建设集中统管。优化武装警察部队力量结构和指挥管理体制。</p>

            <p style="text-indent:2em">优化军队规模结构，调整改善军兵种比例、官兵比例、部队与机关比例，减少非战斗机构和人员。依据不同方向安全需求和作战任务改革部队编成。加快新型作战力量建设。深化军队院校改革，健全军队院校教育、部队训练实践、军事职业教育三位一体的新型军事人才培养体系。</p>

            <p style="text-indent:2em">（56）推进军队政策制度调整改革。健全完善与军队职能任务需求和国家政策制度创新相适应的军事人力资源政策制度。以建立军官职业化制度为牵引，逐步形成科学规范的军队干部制度体系。健全完善文职人员制度。完善兵役制度、士官制度、退役军人安置制度改革配套政策。</p>

            <p style="text-indent:2em">健全军费管理制度，建立需求牵引规划、规划主导资源配置机制。健全完善经费物资管理标准制度体系。深化预算管理、集中收付、物资采购和军人医疗、保险、住房保障等制度改革。</p>

            <p style="text-indent:2em">健全军事法规制度体系，探索改进部队科学管理的方式方法。</p>

            <p style="text-indent:2em">（57）推动军民融合深度发展。在国家层面建立推动军民融合发展的统一领导、军地协调、需求对接、资源共享机制。健全国防工业体系，完善国防科技协同创新体制，改革国防科研生产管理和武器装备采购体制机制，引导优势民营企业进入军品科研生产和维修领域。改革完善依托国民教育培养军事人才的政策制度。拓展军队保障社会化领域。深化国防教育改革。健全国防动员体制机制，完善平时征用和战时动员法规制度。深化民兵预备役体制改革。调整理顺边海空防管理体制机制。</p>

            <p style="text-indent:2em"><strong>十六、加强和改善党对全面深化改革的领导</strong></p>

            <p style="text-indent:2em">全面深化改革必须加强和改善党的领导，充分发挥党总揽全局、协调各方的领导核心作用，建设学习型、服务型、创新型的马克思主义执政党，提高党的领导水平和执政能力，确保改革取得成功。</p>

            <p style="text-indent:2em">（58）全党同志要把思想和行动统一到中央关于全面深化改革重大决策部署上来，正确处理中央和地方、全局和局部、当前和长远的关系，正确对待利益格局调整，充分发扬党内民主，坚决维护中央权威，保证政令畅通，坚定不移实现中央改革决策部署。</p>

            <p style="text-indent:2em">中央成立全面深化改革领导小组，负责改革总体设计、统筹协调、整体推进、督促落实。</p>

            <p style="text-indent:2em">各级党委要切实履行对改革的领导责任，完善科学民主决策机制，以重大问题为导向，把各项改革举措落到实处。加强各级领导班子建设，完善干部教育培训和实践锻炼制度，不断提高领导班子和领导干部推动改革能力。创新基层党建工作，健全党的基层组织体系，充分发挥基层党组织的战斗堡垒作用，引导广大党员积极投身改革事业，发扬“钉钉子”精神，抓铁有痕、踏石留印，为全面深化改革作出积极贡献。</p>

            <p style="text-indent:2em">（59）全面深化改革，需要有力的组织保证和人才支撑。坚持党管干部原则，深化干部人事制度改革，构建有效管用、简便易行的选人用人机制，使各方面优秀干部充分涌现。发挥党组织领导和把关作用，强化党委（党组）、分管领导和组织部门在干部选拔任用中的权重和干部考察识别的责任，改革和完善干部考核评价制度，改进竞争性选拔干部办法，改进优秀年轻干部培养选拔机制，区分实施选任制和委任制干部选拔方式，坚决纠正唯票取人、唯分取人等现象，用好各年龄段干部，真正把信念坚定、为民服务、勤政务实、敢于担当、清正廉洁的好干部选拔出来。</p>

            <p style="text-indent:2em">打破干部部门化，拓宽选人视野和渠道，加强干部跨条块跨领域交流。破除“官本位”观念，推进干部能上能下、能进能出。完善和落实领导干部问责制，完善从严管理干部队伍制度体系。深化公务员分类改革，推行公务员职务与职级并行、职级与待遇挂钩制度，加快建立专业技术类、行政执法类公务员和聘任人员管理制度。完善基层公务员录用制度，在艰苦边远地区适当降低进入门槛。</p>

            <p style="text-indent:2em">建立集聚人才体制机制，择天下英才而用之。打破体制壁垒，扫除身份障碍，让人人都有成长成才、脱颖而出的通道，让各类人才都有施展才华的广阔天地。完善党政机关、企事业单位、社会各方面人才顺畅流动的制度体系。健全人才向基层流动、向艰苦地区和岗位流动、在一线创业的激励机制。加快形成具有国际竞争力的人才制度优势，完善人才评价机制，增强人才政策开放度，广泛吸引境外优秀人才回国或来华创业发展。</p>

            <p style="text-indent:2em">（60）人民是改革的主体，要坚持党的群众路线，建立社会参与机制，充分发挥人民群众积极性、主动性、创造性，充分发挥工会、共青团、妇联等人民团体作用，齐心协力推进改革。鼓励地方、基层和群众大胆探索，加强重大改革试点工作，及时总结经验，宽容改革失误，加强宣传和舆论引导，为全面深化改革营造良好社会环境。</p>

            <p style="text-indent:2em">全党同志要紧密团结在以习近平同志为总书记的党中央周围，锐意进取，攻坚克难，谱写改革开放伟大事业历史新篇章，为全面建成小康社会、不断夺取中国特色社会主义新胜利、实现中华民族伟大复兴的中国梦而奋斗！</p>

        </font>`

export const work3 = `<div class="pages_content" id="UCAP-CONTENT">
                <p align="center"><font color="#8b0000"><strong>&nbsp;中共中央关于全面推进依法治国若干重大问题的决定<br></strong><font face="楷体_GB2312">（2014年10月23日中国共产党第十八届中央委员会第四次全体会议通过）</font></font></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;新华社北京10月28日电 为贯彻落实党的十八大作出的战略部署，加快建设社会主义法治国家，十八届中央委员会第四次全体会议研究了全面推进依法治国若干重大问题，作出如下决定。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;<strong>一、坚持走中国特色社会主义法治道路，建设中国特色社会主义法治体系</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;依法治国，是坚持和发展中国特色社会主义的本质要求和重要保障，是实现国家治理体系和治理能力现代化的必然要求，事关我们党执政兴国，事关人民幸福安康，事关党和国家长治久安。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;全面建成小康社会、实现中华民族伟大复兴的中国梦，全面深化改革、完善和发展中国特色社会主义制度，提高党的执政能力和执政水平，必须全面推进依法治国。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;我国正处于社会主义初级阶段，全面建成小康社会进入决定性阶段，改革进入攻坚期和深水区，国际形势复杂多变，我们党面对的改革发展稳定任务之重前所未有、矛盾风险挑战之多前所未有，依法治国在党和国家工作全局中的地位更加突出、作用更加重大。面对新形势新任务，我们党要更好统筹国内国际两个大局，更好维护和运用我国发展的重要战略机遇期，更好统筹社会力量、平衡社会利益、调节社会关系、规范社会行为，使我国社会在深刻变革中既生机勃勃又井然有序，实现经济发展、政治清明、文化昌盛、社会公正、生态良好，实现我国和平发展的战略目标，必须更好发挥法治的引领和规范作用。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;我们党高度重视法治建设。长期以来，特别是党的十一届三中全会以来，我们党深刻总结我国社会主义法治建设的成功经验和深刻教训，提出为了保障人民民主，必须加强法治，必须使民主制度化、法律化，把依法治国确定为党领导人民治理国家的基本方略，把依法执政确定为党治国理政的基本方式，积极建设社会主义法治，取得历史性成就。目前，中国特色社会主义法律体系已经形成，法治政府建设稳步推进，司法体制不断完善，全社会法治观念明显增强。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;同时，必须清醒看到，同党和国家事业发展要求相比，同人民群众期待相比，同推进国家治理体系和治理能力现代化目标相比，法治建设还存在许多不适应、不符合的问题，主要表现为：有的法律法规未能全面反映客观规律和人民意愿，针对性、可操作性不强，立法工作中部门化倾向、争权诿责现象较为突出；有法不依、执法不严、违法不究现象比较严重，执法体制权责脱节、多头执法、选择性执法现象仍然存在，执法司法不规范、不严格、不透明、不文明现象较为突出，群众对执法司法不公和腐败问题反映强烈；部分社会成员尊法信法守法用法、依法维权意识不强，一些国家工作人员特别是领导干部依法办事观念不强、能力不足，知法犯法、以言代法、以权压法、徇私枉法现象依然存在。这些问题，违背社会主义法治原则，损害人民群众利益，妨碍党和国家事业发展，必须下大气力加以解决。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;全面推进依法治国，必须贯彻落实党的十八大和十八届三中全会精神，高举中国特色社会主义伟大旗帜，以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观为指导，深入贯彻习近平总书记系列重要讲话精神，坚持党的领导、人民当家作主、依法治国有机统一，坚定不移走中国特色社会主义法治道路，坚决维护宪法法律权威，依法维护人民权益、维护社会公平正义、维护国家安全稳定，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦提供有力法治保障。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;全面推进依法治国，总目标是建设中国特色社会主义法治体系，建设社会主义法治国家。这就是，在中国共产党领导下，坚持中国特色社会主义制度，贯彻中国特色社会主义法治理论，形成完备的法律规范体系、高效的法治实施体系、严密的法治监督体系、有力的法治保障体系，形成完善的党内法规体系，坚持依法治国、依法执政、依法行政共同推进，坚持法治国家、法治政府、法治社会一体建设，实现科学立法、严格执法、公正司法、全民守法，促进国家治理体系和治理能力现代化。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;实现这个总目标，必须坚持以下原则。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;——坚持中国共产党的领导。党的领导是中国特色社会主义最本质的特征，是社会主义法治最根本的保证。把党的领导贯彻到依法治国全过程和各方面，是我国社会主义法治建设的一条基本经验。我国宪法确立了中国共产党的领导地位。坚持党的领导，是社会主义法治的根本要求，是党和国家的根本所在、命脉所在，是全国各族人民的利益所系、幸福所系，是全面推进依法治国的题中应有之义。党的领导和社会主义法治是一致的，社会主义法治必须坚持党的领导，党的领导必须依靠社会主义法治。只有在党的领导下依法治国、厉行法治，人民当家作主才能充分实现，国家和社会生活法治化才能有序推进。依法执政，既要求党依据宪法法律治国理政，也要求党依据党内法规管党治党。必须坚持党领导立法、保证执法、支持司法、带头守法，把依法治国基本方略同依法执政基本方式统一起来，把党总揽全局、协调各方同人大、政府、政协、审判机关、检察机关依法依章程履行职能、开展工作统一起来，把党领导人民制定和实施宪法法律同党坚持在宪法法律范围内活动统一起来，善于使党的主张通过法定程序成为国家意志，善于使党组织推荐的人选通过法定程序成为国家政权机关的领导人员，善于通过国家政权机关实施党对国家和社会的领导，善于运用民主集中制原则维护中央权威、维护全党全国团结统一。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;——坚持人民主体地位。人民是依法治国的主体和力量源泉，人民代表大会制度是保证人民当家作主的根本政治制度。必须坚持法治建设为了人民、依靠人民、造福人民、保护人民，以保障人民根本权益为出发点和落脚点，保证人民依法享有广泛的权利和自由、承担应尽的义务，维护社会公平正义，促进共同富裕。必须保证人民在党的领导下，依照法律规定，通过各种途径和形式管理国家事务，管理经济文化事业，管理社会事务。必须使人民认识到法律既是保障自身权利的有力武器，也是必须遵守的行为规范，增强全社会学法尊法守法用法意识，使法律为人民所掌握、所遵守、所运用。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;——坚持法律面前人人平等。平等是社会主义法律的基本属性。任何组织和个人都必须尊重宪法法律权威，都必须在宪法法律范围内活动，都必须依照宪法法律行使权力或权利、履行职责或义务，都不得有超越宪法法律的特权。必须维护国家法制统一、尊严、权威，切实保证宪法法律有效实施，绝不允许任何人以任何借口任何形式以言代法、以权压法、徇私枉法。必须以规范和约束公权力为重点，加大监督力度，做到有权必有责、用权受监督、违法必追究，坚决纠正有法不依、执法不严、违法不究行为。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;——坚持依法治国和以德治国相结合。国家和社会治理需要法律和道德共同发挥作用。必须坚持一手抓法治、一手抓德治，大力弘扬社会主义核心价值观，弘扬中华传统美德，培育社会公德、职业道德、家庭美德、个人品德，既重视发挥法律的规范作用，又重视发挥道德的教化作用，以法治体现道德理念、强化法律对道德建设的促进作用，以道德滋养法治精神、强化道德对法治文化的支撑作用，实现法律和道德相辅相成、法治和德治相得益彰。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;——坚持从中国实际出发。中国特色社会主义道路、理论体系、制度是全面推进依法治国的根本遵循。必须从我国基本国情出发，同改革开放不断深化相适应，总结和运用党领导人民实行法治的成功经验，围绕社会主义法治建设重大理论和实践问题，推进法治理论创新，发展符合中国实际、具有中国特色、体现社会发展规律的社会主义法治理论，为依法治国提供理论指导和学理支撑。汲取中华法律文化精华，借鉴国外法治有益经验，但决不照搬外国法治理念和模式。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;全面推进依法治国是一个系统工程，是国家治理领域一场广泛而深刻的革命，需要付出长期艰苦努力。全党同志必须更加自觉地坚持依法治国、更加扎实地推进依法治国，努力实现国家各项工作法治化，向着建设法治中国不断前进。&nbsp;</p>
<hr>

<p>&nbsp;&nbsp;&nbsp;&nbsp;<strong>二、完善以宪法为核心的中国特色社会主义法律体系，加强宪法实施</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;法律是治国之重器，良法是善治之前提。建设中国特色社会主义法治体系，必须坚持立法先行，发挥立法的引领和推动作用，抓住提高立法质量这个关键。要恪守以民为本、立法为民理念，贯彻社会主义核心价值观，使每一项立法都符合宪法精神、反映人民意志、得到人民拥护。要把公正、公平、公开原则贯穿立法全过程，完善立法体制机制，坚持立改废释并举，增强法律法规的及时性、系统性、针对性、有效性。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（一）健全宪法实施和监督制度。宪法是党和人民意志的集中体现，是通过科学民主程序形成的根本法。坚持依法治国首先要坚持依宪治国，坚持依法执政首先要坚持依宪执政。全国各族人民、一切国家机关和武装力量、各政党和各社会团体、各企业事业组织，都必须以宪法为根本的活动准则，并且负有维护宪法尊严、保证宪法实施的职责。一切违反宪法的行为都必须予以追究和纠正。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;完善全国人大及其常委会宪法监督制度，健全宪法解释程序机制。加强备案审查制度和能力建设，把所有规范性文件纳入备案审查范围，依法撤销和纠正违宪违法的规范性文件，禁止地方制发带有立法性质的文件。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;将每年十二月四日定为国家宪法日。在全社会普遍开展宪法教育，弘扬宪法精神。建立宪法宣誓制度，凡经人大及其常委会选举或者决定任命的国家工作人员正式就职时公开向宪法宣誓。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（二）完善立法体制。加强党对立法工作的领导，完善党对立法工作中重大问题决策的程序。凡立法涉及重大体制和重大政策调整的，必须报党中央讨论决定。党中央向全国人大提出宪法修改建议，依照宪法规定的程序进行宪法修改。法律制定和修改的重大问题由全国人大常委会党组向党中央报告。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;健全有立法权的人大主导立法工作的体制机制，发挥人大及其常委会在立法工作中的主导作用。建立由全国人大相关专门委员会、全国人大常委会法制工作委员会组织有关部门参与起草综合性、全局性、基础性等重要法律草案制度。增加有法治实践经验的专职常委比例。依法建立健全专门委员会、工作委员会立法专家顾问制度。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;加强和改进政府立法制度建设，完善行政法规、规章制定程序，完善公众参与政府立法机制。重要行政管理法律法规由政府法制机构组织起草。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;明确立法权力边界，从体制机制和工作程序上有效防止部门利益和地方保护主义法律化。对部门间争议较大的重要立法事项，由决策机关引入第三方评估，充分听取各方意见，协调决定，不能久拖不决。加强法律解释工作，及时明确法律规定含义和适用法律依据。明确地方立法权限和范围，依法赋予设区的市地方立法权。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（三）深入推进科学立法、民主立法。加强人大对立法工作的组织协调，健全立法起草、论证、协调、审议机制，健全向下级人大征询立法意见机制，建立基层立法联系点制度，推进立法精细化。健全法律法规规章起草征求人大代表意见制度，增加人大代表列席人大常委会会议人数，更多发挥人大代表参与起草和修改法律作用。完善立法项目征集和论证制度。健全立法机关主导、社会各方有序参与立法的途径和方式。探索委托第三方起草法律法规草案。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;健全立法机关和社会公众沟通机制，开展立法协商，充分发挥政协委员、民主党派、工商联、无党派人士、人民团体、社会组织在立法协商中的作用，探索建立有关国家机关、社会团体、专家学者等对立法中涉及的重大利益调整论证咨询机制。拓宽公民有序参与立法途径，健全法律法规规章草案公开征求意见和公众意见采纳情况反馈机制，广泛凝聚社会共识。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;完善法律草案表决程序，对重要条款可以单独表决。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（四）加强重点领域立法。依法保障公民权利，加快完善体现权利公平、机会公平、规则公平的法律制度，保障公民人身权、财产权、基本政治权利等各项权利不受侵犯，保障公民经济、文化、社会等各方面权利得到落实，实现公民权利保障法治化。增强全社会尊重和保障人权意识，健全公民权利救济渠道和方式。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;社会主义市场经济本质上是法治经济。使市场在资源配置中起决定性作用和更好发挥政府作用，必须以保护产权、维护契约、统一市场、平等交换、公平竞争、有效监管为基本导向，完善社会主义市场经济法律制度。健全以公平为核心原则的产权保护制度，加强对各种所有制经济组织和自然人财产权的保护，清理有违公平的法律法规条款。创新适应公有制多种实现形式的产权保护制度，加强对国有、集体资产所有权、经营权和各类企业法人财产权的保护。国家保护企业以法人财产权依法自主经营、自负盈亏，企业有权拒绝任何组织和个人无法律依据的要求。加强企业社会责任立法。完善激励创新的产权制度、知识产权保护制度和促进科技成果转化的体制机制。加强市场法律制度建设，编纂民法典，制定和完善发展规划、投资管理、土地管理、能源和矿产资源、农业、财政税收、金融等方面法律法规，促进商品和要素自由流动、公平交易、平等使用。依法加强和改善宏观调控、市场监管，反对垄断，促进合理竞争，维护公平竞争的市场秩序。加强军民融合深度发展法治保障。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;制度化、规范化、程序化是社会主义民主政治的根本保障。以保障人民当家作主为核心，坚持和完善人民代表大会制度，坚持和完善中国共产党领导的多党合作和政治协商制度、民族区域自治制度以及基层群众自治制度，推进社会主义民主政治法治化。加强社会主义协商民主制度建设，推进协商民主广泛多层制度化发展，构建程序合理、环节完整的协商民主体系。完善和发展基层民主制度，依法推进基层民主和行业自律，实行自我管理、自我服务、自我教育、自我监督。完善国家机构组织法，完善选举制度和工作机制。加快推进反腐败国家立法，完善惩治和预防腐败体系，形成不敢腐、不能腐、不想腐的有效机制，坚决遏制和预防腐败现象。完善惩治贪污贿赂犯罪法律制度，把贿赂犯罪对象由财物扩大为财物和其他财产性利益。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;建立健全坚持社会主义先进文化前进方向、遵循文化发展规律、有利于激发文化创造活力、保障人民基本文化权益的文化法律制度。制定公共文化服务保障法，促进基本公共文化服务标准化、均等化。制定文化产业促进法，把行之有效的文化经济政策法定化，健全促进社会效益和经济效益有机统一的制度规范。制定国家勋章和国家荣誉称号法，表彰有突出贡献的杰出人士。加强互联网领域立法，完善网络信息服务、网络安全保护、网络社会管理等方面的法律法规，依法规范网络行为。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;加快保障和改善民生、推进社会治理体制创新法律制度建设。依法加强和规范公共服务，完善教育、就业、收入分配、社会保障、医疗卫生、食品安全、扶贫、慈善、社会救助和妇女儿童、老年人、残疾人合法权益保护等方面的法律法规。加强社会组织立法，规范和引导各类社会组织健康发展。制定社区矫正法。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;贯彻落实总体国家安全观，加快国家安全法治建设，抓紧出台反恐怖等一批急需法律，推进公共安全法治化，构建国家安全法律制度体系。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;用严格的法律制度保护生态环境，加快建立有效约束开发行为和促进绿色发展、循环发展、低碳发展的生态文明法律制度，强化生产者环境保护的法律责任，大幅度提高违法成本。建立健全自然资源产权法律制度，完善国土空间开发保护方面的法律制度，制定完善生态补偿和土壤、水、大气污染防治及海洋生态环境保护等法律法规，促进生态文明建设。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;实现立法和改革决策相衔接，做到重大改革于法有据、立法主动适应改革和经济社会发展需要。实践证明行之有效的，要及时上升为法律。实践条件还不成熟、需要先行先试的，要按照法定程序作出授权。对不适应改革要求的法律法规，要及时修改和废止。</p>
<hr>

<p>&nbsp;&nbsp;&nbsp;&nbsp;<strong>三、深入推进依法行政，加快建设法治政府</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;法律的生命力在于实施，法律的权威也在于实施。各级政府必须坚持在党的领导下、在法治轨道上开展工作，创新执法体制，完善执法程序，推进综合执法，严格执法责任，建立权责统一、权威高效的依法行政体制，加快建设职能科学、权责法定、执法严明、公开公正、廉洁高效、守法诚信的法治政府。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（一）依法全面履行政府职能。完善行政组织和行政程序法律制度，推进机构、职能、权限、程序、责任法定化。行政机关要坚持法定职责必须为、法无授权不可为，勇于负责、敢于担当，坚决纠正不作为、乱作为，坚决克服懒政、怠政，坚决惩处失职、渎职。行政机关不得法外设定权力，没有法律法规依据不得作出减损公民、法人和其他组织合法权益或者增加其义务的决定。推行政府权力清单制度，坚决消除权力设租寻租空间。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;推进各级政府事权规范化、法律化，完善不同层级政府特别是中央和地方政府事权法律制度，强化中央政府宏观管理、制度设定职责和必要的执法权，强化省级政府统筹推进区域内基本公共服务均等化职责，强化市县政府执行职责。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（二）健全依法决策机制。把公众参与、专家论证、风险评估、合法性审查、集体讨论决定确定为重大行政决策法定程序，确保决策制度科学、程序正当、过程公开、责任明确。建立行政机关内部重大决策合法性审查机制，未经合法性审查或经审查不合法的，不得提交讨论。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;积极推行政府法律顾问制度，建立政府法制机构人员为主体、吸收专家和律师参加的法律顾问队伍，保证法律顾问在制定重大行政决策、推进依法行政中发挥积极作用。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;建立重大决策终身责任追究制度及责任倒查机制，对决策严重失误或者依法应该及时作出决策但久拖不决造成重大损失、恶劣影响的，严格追究行政首长、负有责任的其他领导人员和相关责任人员的法律责任。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（三）深化行政执法体制改革。根据不同层级政府的事权和职能，按照减少层次、整合队伍、提高效率的原则，合理配置执法力量。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;推进综合执法，大幅减少市县两级政府执法队伍种类，重点在食品药品安全、工商质检、公共卫生、安全生产、文化旅游、资源环境、农林水利、交通运输、城乡建设、海洋渔业等领域内推行综合执法，有条件的领域可以推行跨部门综合执法。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;完善市县两级政府行政执法管理，加强统一领导和协调。理顺行政强制执行体制。理顺城管执法体制，加强城市管理综合执法机构建设，提高执法和服务水平。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;严格实行行政执法人员持证上岗和资格管理制度，未经执法资格考试合格，不得授予执法资格，不得从事执法活动。严格执行罚缴分离和收支两条线管理制度，严禁收费罚没收入同部门利益直接或者变相挂钩。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;健全行政执法和刑事司法衔接机制，完善案件移送标准和程序，建立行政执法机关、公安机关、检察机关、审判机关信息共享、案情通报、案件移送制度，坚决克服有案不移、有案难移、以罚代刑现象，实现行政处罚和刑事处罚无缝对接。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（四）坚持严格规范公正文明执法。依法惩处各类违法行为，加大关系群众切身利益的重点领域执法力度。完善执法程序，建立执法全过程记录制度。明确具体操作流程，重点规范行政许可、行政处罚、行政强制、行政征收、行政收费、行政检查等执法行为。严格执行重大执法决定法制审核制度。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;建立健全行政裁量权基准制度，细化、量化行政裁量标准，规范裁量范围、种类、幅度。加强行政执法信息化建设和信息共享，提高执法效率和规范化水平。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;全面落实行政执法责任制，严格确定不同部门及机构、岗位执法人员执法责任和责任追究机制，加强执法监督，坚决排除对执法活动的干预，防止和克服地方和部门保护主义，惩治执法腐败现象。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（五）强化对行政权力的制约和监督。加强党内监督、人大监督、民主监督、行政监督、司法监督、审计监督、社会监督、舆论监督制度建设，努力形成科学有效的权力运行制约和监督体系，增强监督合力和实效。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;加强对政府内部权力的制约，是强化对行政权力制约的重点。对财政资金分配使用、国有资产监管、政府投资、政府采购、公共资源转让、公共工程建设等权力集中的部门和岗位实行分事行权、分岗设权、分级授权，定期轮岗，强化内部流程控制，防止权力滥用。完善政府内部层级监督和专门监督，改进上级机关对下级机关的监督，建立常态化监督制度。完善纠错问责机制，健全责令公开道歉、停职检查、引咎辞职、责令辞职、罢免等问责方式和程序。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;完善审计制度，保障依法独立行使审计监督权。对公共资金、国有资产、国有资源和领导干部履行经济责任情况实行审计全覆盖。强化上级审计机关对下级审计机关的领导。探索省以下地方审计机关人财物统一管理。推进审计职业化建设。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（六）全面推进政务公开。坚持以公开为常态、不公开为例外原则，推进决策公开、执行公开、管理公开、服务公开、结果公开。各级政府及其工作部门依据权力清单，向社会全面公开政府职能、法律依据、实施主体、职责权限、管理流程、监督方式等事项。重点推进财政预算、公共资源配置、重大建设项目批准和实施、社会公益事业建设等领域的政府信息公开。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;涉及公民、法人或其他组织权利和义务的规范性文件，按照政府信息公开要求和程序予以公布。推行行政执法公示制度。推进政务公开信息化，加强互联网政务信息数据服务平台和便民服务平台建设。</p>
<hr>

<p>&nbsp;&nbsp;&nbsp;<strong>&nbsp;四、保证公正司法，提高司法公信力</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;公正是法治的生命线。司法公正对社会公正具有重要引领作用，司法不公对社会公正具有致命破坏作用。必须完善司法管理体制和司法权力运行机制，规范司法行为，加强对司法活动的监督，努力让人民群众在每一个司法案件中感受到公平正义。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（一）完善确保依法独立公正行使审判权和检察权的制度。各级党政机关和领导干部要支持法院、检察院依法独立公正行使职权。建立领导干部干预司法活动、插手具体案件处理的记录、通报和责任追究制度。任何党政机关和领导干部都不得让司法机关做违反法定职责、有碍司法公正的事情，任何司法机关都不得执行党政机关和领导干部违法干预司法活动的要求。对干预司法机关办案的，给予党纪政纪处分；造成冤假错案或者其他严重后果的，依法追究刑事责任。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;健全行政机关依法出庭应诉、支持法院受理行政案件、尊重并执行法院生效裁判的制度。完善惩戒妨碍司法机关依法行使职权、拒不执行生效裁判和决定、藐视法庭权威等违法犯罪行为的法律规定。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;建立健全司法人员履行法定职责保护机制。非因法定事由，非经法定程序，不得将法官、检察官调离、辞退或者作出免职、降级等处分。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（二）优化司法职权配置。健全公安机关、检察机关、审判机关、司法行政机关各司其职，侦查权、检察权、审判权、执行权相互配合、相互制约的体制机制。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;完善司法体制，推动实行审判权和执行权相分离的体制改革试点。完善刑罚执行制度，统一刑罚执行体制。改革司法机关人财物管理体制，探索实行法院、检察院司法行政事务管理权和审判权、检察权相分离。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;最高人民法院设立巡回法庭，审理跨行政区域重大行政和民商事案件。探索设立跨行政区划的人民法院和人民检察院，办理跨地区案件。完善行政诉讼体制机制，合理调整行政诉讼案件管辖制度，切实解决行政诉讼立案难、审理难、执行难等突出问题。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;改革法院案件受理制度，变立案审查制为立案登记制，对人民法院依法应该受理的案件，做到有案必立、有诉必理，保障当事人诉权。加大对虚假诉讼、恶意诉讼、无理缠诉行为的惩治力度。完善刑事诉讼中认罪认罚从宽制度。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;完善审级制度，一审重在解决事实认定和法律适用，二审重在解决事实法律争议、实现二审终审，再审重在解决依法纠错、维护裁判权威。完善对涉及公民人身、财产权益的行政强制措施实行司法监督制度。检察机关在履行职责中发现行政机关违法行使职权或者不行使职权的行为，应该督促其纠正。探索建立检察机关提起公益诉讼制度。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;明确司法机关内部各层级权限，健全内部监督制约机制。司法机关内部人员不得违反规定干预其他人员正在办理的案件，建立司法机关内部人员过问案件的记录制度和责任追究制度。完善主审法官、合议庭、主任检察官、主办侦查员办案责任制，落实谁办案谁负责。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;加强职务犯罪线索管理，健全受理、分流、查办、信息反馈制度，明确纪检监察和刑事司法办案标准和程序衔接，依法严格查办职务犯罪案件。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（三）推进严格司法。坚持以事实为根据、以法律为准绳，健全事实认定符合客观真相、办案结果符合实体公正、办案过程符合程序公正的法律制度。加强和规范司法解释和案例指导，统一法律适用标准。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;推进以审判为中心的诉讼制度改革，确保侦查、审查起诉的案件事实证据经得起法律的检验。全面贯彻证据裁判规则，严格依法收集、固定、保存、审查、运用证据，完善证人、鉴定人出庭制度，保证庭审在查明事实、认定证据、保护诉权、公正裁判中发挥决定性作用。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;明确各类司法人员工作职责、工作流程、工作标准，实行办案质量终身负责制和错案责任倒查问责制，确保案件处理经得起法律和历史检验。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（四）保障人民群众参与司法。坚持人民司法为人民，依靠人民推进公正司法，通过公正司法维护人民权益。在司法调解、司法听证、涉诉信访等司法活动中保障人民群众参与。完善人民陪审员制度，保障公民陪审权利，扩大参审范围，完善随机抽选方式，提高人民陪审制度公信度。逐步实行人民陪审员不再审理法律适用问题，只参与审理事实认定问题。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;构建开放、动态、透明、便民的阳光司法机制，推进审判公开、检务公开、警务公开、狱务公开，依法及时公开执法司法依据、程序、流程、结果和生效法律文书，杜绝暗箱操作。加强法律文书释法说理，建立生效法律文书统一上网和公开查询制度。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（五）加强人权司法保障。强化诉讼过程中当事人和其他诉讼参与人的知情权、陈述权、辩护辩论权、申请权、申诉权的制度保障。健全落实罪刑法定、疑罪从无、非法证据排除等法律原则的法律制度。完善对限制人身自由司法措施和侦查手段的司法监督，加强对刑讯逼供和非法取证的源头预防，健全冤假错案有效防范、及时纠正机制。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;切实解决执行难，制定强制执行法，规范查封、扣押、冻结、处理涉案财物的司法程序。加快建立失信被执行人信用监督、威慑和惩戒法律制度。依法保障胜诉当事人及时实现权益。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;落实终审和诉讼终结制度，实行诉访分离，保障当事人依法行使申诉权利。对不服司法机关生效裁判、决定的申诉，逐步实行由律师代理制度。对聘不起律师的申诉人，纳入法律援助范围。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（六）加强对司法活动的监督。完善检察机关行使监督权的法律制度，加强对刑事诉讼、民事诉讼、行政诉讼的法律监督。完善人民监督员制度，重点监督检察机关查办职务犯罪的立案、羁押、扣押冻结财物、起诉等环节的执法活动。司法机关要及时回应社会关切。规范媒体对案件的报道，防止舆论影响司法公正。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;依法规范司法人员与当事人、律师、特殊关系人、中介组织的接触、交往行为。严禁司法人员私下接触当事人及律师、泄露或者为其打探案情、接受吃请或者收受其财物、为律师介绍代理和辩护业务等违法违纪行为，坚决惩治司法掮客行为，防止利益输送。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;对因违法违纪被开除公职的司法人员、吊销执业证书的律师和公证员，终身禁止从事法律职业，构成犯罪的要依法追究刑事责任。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;坚决破除各种潜规则，绝不允许法外开恩，绝不允许办关系案、人情案、金钱案。坚决反对和克服特权思想、衙门作风、霸道作风，坚决反对和惩治粗暴执法、野蛮执法行为。对司法领域的腐败零容忍，坚决清除害群之马。</p>
<hr>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;五、增强全民法治观念，推进法治社会建设</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;法律的权威源自人民的内心拥护和真诚信仰。人民权益要靠法律保障，法律权威要靠人民维护。必须弘扬社会主义法治精神，建设社会主义法治文化，增强全社会厉行法治的积极性和主动性，形成守法光荣、违法可耻的社会氛围，使全体人民都成为社会主义法治的忠实崇尚者、自觉遵守者、坚定捍卫者。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（一）推动全社会树立法治意识。坚持把全民普法和守法作为依法治国的长期基础性工作，深入开展法治宣传教育，引导全民自觉守法、遇事找法、解决问题靠法。坚持把领导干部带头学法、模范守法作为树立法治意识的关键，完善国家工作人员学法用法制度，把宪法法律列入党委（党组）中心组学习内容，列为党校、行政学院、干部学院、社会主义学院必修课。把法治教育纳入国民教育体系，从青少年抓起，在中小学设立法治知识课程。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;健全普法宣传教育机制，各级党委和政府要加强对普法工作的领导，宣传、文化、教育部门和人民团体要在普法教育中发挥职能作用。实行国家机关“谁执法谁普法”的普法责任制，建立法官、检察官、行政执法人员、律师等以案释法制度，加强普法讲师团、普法志愿者队伍建设。把法治教育纳入精神文明创建内容，开展群众性法治文化活动，健全媒体公益普法制度，加强新媒体新技术在普法中的运用，提高普法实效。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;牢固树立有权力就有责任、有权利就有义务观念。加强社会诚信建设，健全公民和组织守法信用记录，完善守法诚信褒奖机制和违法失信行为惩戒机制，使尊法守法成为全体人民共同追求和自觉行动。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;加强公民道德建设，弘扬中华优秀传统文化，增强法治的道德底蕴，强化规则意识，倡导契约精神，弘扬公序良俗。发挥法治在解决道德领域突出问题中的作用，引导人们自觉履行法定义务、社会责任、家庭责任。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（二）推进多层次多领域依法治理。坚持系统治理、依法治理、综合治理、源头治理，提高社会治理法治化水平。深入开展多层次多形式法治创建活动，深化基层组织和部门、行业依法治理，支持各类社会主体自我约束、自我管理。发挥市民公约、乡规民约、行业规章、团体章程等社会规范在社会治理中的积极作用。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;发挥人民团体和社会组织在法治社会建设中的积极作用。建立健全社会组织参与社会事务、维护公共利益、救助困难群众、帮教特殊人群、预防违法犯罪的机制和制度化渠道。支持行业协会商会类社会组织发挥行业自律和专业服务功能。发挥社会组织对其成员的行为导引、规则约束、权益维护作用。加强在华境外非政府组织管理，引导和监督其依法开展活动。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;高举民族大团结旗帜，依法妥善处置涉及民族、宗教等因素的社会问题，促进民族关系、宗教关系和谐。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（三）建设完备的法律服务体系。推进覆盖城乡居民的公共法律服务体系建设，加强民生领域法律服务。完善法律援助制度，扩大援助范围，健全司法救助体系，保证人民群众在遇到法律问题或者权利受到侵害时获得及时有效法律帮助。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;发展律师、公证等法律服务业，统筹城乡、区域法律服务资源，发展涉外法律服务业。健全统一司法鉴定管理体制。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（四）健全依法维权和化解纠纷机制。强化法律在维护群众权益、化解社会矛盾中的权威地位，引导和支持人们理性表达诉求、依法维护权益，解决好群众最关心最直接最现实的利益问题。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;构建对维护群众利益具有重大作用的制度体系，建立健全社会矛盾预警机制、利益表达机制、协商沟通机制、救济救助机制，畅通群众利益协调、权益保障法律渠道。把信访纳入法治化轨道，保障合理合法诉求依照法律规定和程序就能得到合理合法的结果。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;健全社会矛盾纠纷预防化解机制，完善调解、仲裁、行政裁决、行政复议、诉讼等有机衔接、相互协调的多元化纠纷解决机制。加强行业性、专业性人民调解组织建设，完善人民调解、行政调解、司法调解联动工作体系。完善仲裁制度，提高仲裁公信力。健全行政裁决制度，强化行政机关解决同行政管理活动密切相关的民事纠纷功能。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;深入推进社会治安综合治理，健全落实领导责任制。完善立体化社会治安防控体系，有效防范化解管控影响社会安定的问题，保障人民生命财产安全。依法严厉打击暴力恐怖、涉黑犯罪、邪教和黄赌毒等违法犯罪活动，绝不允许其形成气候。依法强化危害食品药品安全、影响安全生产、损害生态环境、破坏网络安全等重点问题治理。</p>
<hr>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;六、加强法治工作队伍建设</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;全面推进依法治国，必须大力提高法治工作队伍思想政治素质、业务工作能力、职业道德水准，着力建设一支忠于党、忠于国家、忠于人民、忠于法律的社会主义法治工作队伍，为加快建设社会主义法治国家提供强有力的组织和人才保障。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（一）建设高素质法治专门队伍。把思想政治建设摆在首位，加强理想信念教育，深入开展社会主义核心价值观和社会主义法治理念教育，坚持党的事业、人民利益、宪法法律至上，加强立法队伍、行政执法队伍、司法队伍建设。抓住立法、执法、司法机关各级领导班子建设这个关键，突出政治标准，把善于运用法治思维和法治方式推动工作的人选拔到领导岗位上来。畅通立法、执法、司法部门干部和人才相互之间以及与其他部门具备条件的干部和人才交流渠道。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;推进法治专门队伍正规化、专业化、职业化，提高职业素养和专业水平。完善法律职业准入制度，健全国家统一法律职业资格考试制度，建立法律职业人员统一职前培训制度。建立从符合条件的律师、法学专家中招录立法工作者、法官、检察官制度，畅通具备条件的军队转业干部进入法治专门队伍的通道，健全从政法专业毕业生中招录人才的规范便捷机制。加强边疆地区、民族地区法治专门队伍建设。加快建立符合职业特点的法治工作人员管理制度，完善职业保障体系，建立法官、检察官、人民警察专业职务序列及工资制度。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;建立法官、检察官逐级遴选制度。初任法官、检察官由高级人民法院、省级人民检察院统一招录，一律在基层法院、检察院任职。上级人民法院、人民检察院的法官、检察官一般从下一级人民法院、人民检察院的优秀法官、检察官中遴选。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（二）加强法律服务队伍建设。加强律师队伍思想政治建设，把拥护中国共产党领导、拥护社会主义法治作为律师从业的基本要求，增强广大律师走中国特色社会主义法治道路的自觉性和坚定性。构建社会律师、公职律师、公司律师等优势互补、结构合理的律师队伍。提高律师队伍业务素质，完善执业保障机制。加强律师事务所管理，发挥律师协会自律作用，规范律师执业行为，监督律师严格遵守职业道德和职业操守，强化准入、退出管理，严格执行违法违规执业惩戒制度。加强律师行业党的建设，扩大党的工作覆盖面，切实发挥律师事务所党组织的政治核心作用。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;各级党政机关和人民团体普遍设立公职律师，企业可设立公司律师，参与决策论证，提供法律意见，促进依法办事，防范法律风险。明确公职律师、公司律师法律地位及权利义务，理顺公职律师、公司律师管理体制机制。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;发展公证员、基层法律服务工作者、人民调解员队伍。推动法律服务志愿者队伍建设。建立激励法律服务人才跨区域流动机制，逐步解决基层和欠发达地区法律服务资源不足和高端人才匮乏问题。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（三）创新法治人才培养机制。坚持用马克思主义法学思想和中国特色社会主义法治理论全方位占领高校、科研机构法学教育和法学研究阵地，加强法学基础理论研究，形成完善的中国特色社会主义法学理论体系、学科体系、课程体系，组织编写和全面采用国家统一的法律类专业核心教材，纳入司法考试必考范围。坚持立德树人、德育为先导向，推动中国特色社会主义法治理论进教材进课堂进头脑，培养造就熟悉和坚持中国特色社会主义法治体系的法治人才及后备力量。建设通晓国际法律规则、善于处理涉外法律事务的涉外法治人才队伍。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;健全政法部门和法学院校、法学研究机构人员双向交流机制，实施高校和法治工作部门人员互聘计划，重点打造一支政治立场坚定、理论功底深厚、熟悉中国国情的高水平法学家和专家团队，建设高素质学术带头人、骨干教师、专兼职教师队伍。</p>
<hr>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;七、加强和改进党对全面推进依法治国的领导</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;党的领导是全面推进依法治国、加快建设社会主义法治国家最根本的保证。必须加强和改进党对法治工作的领导，把党的领导贯彻到全面推进依法治国全过程。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（一）坚持依法执政。依法执政是依法治国的关键。各级党组织和领导干部要深刻认识到，维护宪法法律权威就是维护党和人民共同意志的权威，捍卫宪法法律尊严就是捍卫党和人民共同意志的尊严，保证宪法法律实施就是保证党和人民共同意志的实现。各级领导干部要对法律怀有敬畏之心，牢记法律红线不可逾越、法律底线不可触碰，带头遵守法律，带头依法办事，不得违法行使权力，更不能以言代法、以权压法、徇私枉法。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;健全党领导依法治国的制度和工作机制，完善保证党确定依法治国方针政策和决策部署的工作机制和程序。加强对全面推进依法治国统一领导、统一部署、统筹协调。完善党委依法决策机制，发挥政策和法律的各自优势，促进党的政策和国家法律互联互动。党委要定期听取政法机关工作汇报，做促进公正司法、维护法律权威的表率。党政主要负责人要履行推进法治建设第一责任人职责。各级党委要领导和支持工会、共青团、妇联等人民团体和社会组织在依法治国中积极发挥作用。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;人大、政府、政协、审判机关、检察机关的党组织和党员干部要坚决贯彻党的理论和路线方针政策，贯彻党委决策部署。各级人大、政府、政协、审判机关、检察机关的党组织要领导和监督本单位模范遵守宪法法律，坚决查处执法犯法、违法用权等行为。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;政法委员会是党委领导政法工作的组织形式，必须长期坚持。各级党委政法委员会要把工作着力点放在把握政治方向、协调各方职能、统筹政法工作、建设政法队伍、督促依法履职、创造公正司法环境上，带头依法办事，保障宪法法律正确统一实施。政法机关党组织要建立健全重大事项向党委报告制度。加强政法机关党的建设，在法治建设中充分发挥党组织政治保障作用和党员先锋模范作用。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（二）加强党内法规制度建设。党内法规既是管党治党的重要依据，也是建设社会主义法治国家的有力保障。党章是最根本的党内法规，全党必须一体严格遵行。完善党内法规制定体制机制，加大党内法规备案审查和解释力度，形成配套完备的党内法规制度体系。注重党内法规同国家法律的衔接和协调，提高党内法规执行力，运用党内法规把党要管党、从严治党落到实处，促进党员、干部带头遵守国家法律法规。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;党的纪律是党内规矩。党规党纪严于国家法律，党的各级组织和广大党员干部不仅要模范遵守国家法律，而且要按照党规党纪以更高标准严格要求自己，坚定理想信念，践行党的宗旨，坚决同违法乱纪行为作斗争。对违反党规党纪的行为必须严肃处理，对苗头性倾向性问题必须抓早抓小，防止小错酿成大错、违纪走向违法。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;依纪依法反对和克服形式主义、官僚主义、享乐主义和奢靡之风，形成严密的长效机制。完善和严格执行领导干部政治、工作、生活待遇方面各项制度规定，着力整治各种特权行为。深入开展党风廉政建设和反腐败斗争，严格落实党风廉政建设党委主体责任和纪委监督责任，对任何腐败行为和腐败分子，必须依纪依法予以坚决惩处，决不手软。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（三）提高党员干部法治思维和依法办事能力。党员干部是全面推进依法治国的重要组织者、推动者、实践者，要自觉提高运用法治思维和法治方式深化改革、推动发展、化解矛盾、维护稳定能力，高级干部尤其要以身作则、以上率下。把法治建设成效作为衡量各级领导班子和领导干部工作实绩重要内容，纳入政绩考核指标体系。把能不能遵守法律、依法办事作为考察干部重要内容，在相同条件下，优先提拔使用法治素养好、依法办事能力强的干部。对特权思想严重、法治观念淡薄的干部要批评教育，不改正的要调离领导岗位。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（四）推进基层治理法治化。全面推进依法治国，基础在基层，工作重点在基层。发挥基层党组织在全面推进依法治国中的战斗堡垒作用，增强基层干部法治观念、法治为民的意识，提高依法办事能力。加强基层法治机构建设，强化基层法治队伍，建立重心下移、力量下沉的法治工作机制，改善基层基础设施和装备条件，推进法治干部下基层活动。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（五）深入推进依法治军从严治军。党对军队绝对领导是依法治军的核心和根本要求。紧紧围绕党在新形势下的强军目标，着眼全面加强军队革命化现代化正规化建设，创新发展依法治军理论和实践，构建完善的中国特色军事法治体系，提高国防和军队建设法治化水平。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;坚持在法治轨道上积极稳妥推进国防和军队改革，深化军队领导指挥体制、力量结构、政策制度等方面改革，加快完善和发展中国特色社会主义军事制度。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;健全适应现代军队建设和作战要求的军事法规制度体系，严格规范军事法规制度的制定权限和程序，将所有军事规范性文件纳入审查范围，完善审查制度，增强军事法规制度科学性、针对性、适用性。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;坚持从严治军铁律，加大军事法规执行力度，明确执法责任，完善执法制度，健全执法监督机制，严格责任追究，推动依法治军落到实处。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;健全军事法制工作体制，建立完善领导机关法制工作机构。改革军事司法体制机制，完善统一领导的军事审判、检察制度，维护国防利益，保障军人合法权益，防范打击违法犯罪。建立军事法律顾问制度，在各级领导机关设立军事法律顾问，完善重大决策和军事行动法律咨询保障制度。改革军队纪检监察体制。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;强化官兵法治理念和法治素养，把法律知识学习纳入军队院校教育体系、干部理论学习和部队教育训练体系，列为军队院校学员必修课和部队官兵必学必训内容。完善军事法律人才培养机制。加强军事法治理论研究。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（六）依法保障“一国两制”实践和推进祖国统一。坚持宪法的最高法律地位和最高法律效力，全面准确贯彻“一国两制”、“港人治港”、“澳人治澳”、高度自治的方针，严格依照宪法和基本法办事，完善与基本法实施相关的制度和机制，依法行使中央权力，依法保障高度自治，支持特别行政区行政长官和政府依法施政，保障内地与香港、澳门经贸关系发展和各领域交流合作，防范和反对外部势力干预港澳事务，保持香港、澳门长期繁荣稳定。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;运用法治方式巩固和深化两岸关系和平发展，完善涉台法律法规，依法规范和保障两岸人民关系、推进两岸交流合作。运用法律手段捍卫一个中国原则、反对“台独”，增进维护一个中国框架的共同认知，推进祖国和平统一。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;依法保护港澳同胞、台湾同胞权益。加强内地同香港和澳门、大陆同台湾的执法司法协作，共同打击跨境违法犯罪活动。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（七）加强涉外法律工作。适应对外开放不断深化，完善涉外法律法规体系，促进构建开放型经济新体制。积极参与国际规则制定，推动依法处理涉外经济、社会事务，增强我国在国际法律事务中的话语权和影响力，运用法律手段维护我国主权、安全、发展利益。强化涉外法律服务，维护我国公民、法人在海外及外国公民、法人在我国的正当权益，依法维护海外侨胞权益。深化司法领域国际合作，完善我国司法协助体制，扩大国际司法协助覆盖面。加强反腐败国际合作，加大海外追赃追逃、遣返引渡力度。积极参与执法安全国际合作，共同打击暴力恐怖势力、民族分裂势力、宗教极端势力和贩毒走私、跨国有组织犯罪。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;各级党委要全面准确贯彻本决定精神，健全党委统一领导和各方分工负责、齐抓共管的责任落实机制，制定实施方案，确保各项部署落到实处。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;全党同志和全国各族人民要紧密团结在以习近平同志为总书记的党中央周围，高举中国特色社会主义伟大旗帜，积极投身全面推进依法治国伟大实践，开拓进取，扎实工作，为建设法治中国而奋斗！</p>

                <div style="display:none">
                    
                </div>
            </div>`

export const work4 = `<div id="tex" class="article tex">
        <p>
            </p><p style="text-align: center; text-indent: 0px"><span><strong>中共中央关于制定国民经济和社会发展第十三个五年规划的建议</strong></span></p>
<p style="text-align: center; text-indent: 0px"><span><b>(2015年10月29日中国共产党第十八届中央委员会第五次全体会议通过)</b></span></p>
<p style="text-indent: 0px">　　到二○二○年全面建成小康社会，是我们党确定的“两个一百年”奋斗目标的第一个百年奋斗目标。“十三五”时期是全面建成小康社会决胜阶段，“十三五”规划必须紧紧围绕实现这个奋斗目标来制定。</p>
<p style="text-indent: 0px">　　中国共产党第十八届中央委员会第五次全体会议全面分析国际国内形势，认为如期全面建成小康社会既具有充分条件也面临艰巨任务，必须在新中国成立特别是改革开放以来打下的坚实基础上坚定信心、锐意进取、奋发有为。全会研究了“十三五”时期我国发展的一系列重大问题，就制定“十三五”规划提出以下建议。</p>
<p style="text-indent: 0px">　　<strong>一、全面建成小康社会决胜阶段的形势和指导思想</strong></p>
<p style="text-indent: 0px">　　(一)“十二五”时期我国发展取得重大成就。“十二五”时期是我国发展很不平凡的五年。面对错综复杂的国际环境和艰巨繁重的国内改革发展稳定任务，我们党团结带领全国各族人民顽强拼搏、开拓创新，奋力开创了党和国家事业发展新局面。</p>
<p style="text-indent: 0px">　　我们妥善应对国际金融危机持续影响等一系列重大风险挑战，适应经济发展新常态，不断创新宏观调控方式，推动形成经济结构优化、发展动力转换、发展方式转变加快的良好态势。我国经济总量稳居世界第二位，十三亿多人口的人均国内生产总值增至七千八百美元左右。第三产业增加值占国内生产总值比重超过第二产业，基础设施水平全面跃升，农业连续增产，常住人口城镇化率达到百分之五十五，一批重大科技成果达到世界先进水平。公共服务体系基本建立、覆盖面持续扩大，新增就业持续增加，贫困人口大幅减少，生态文明建设取得新进展，人民生活水平和质量加快提高。全面深化改革有力推进，人民民主不断扩大，依法治国开启新征程。全方位外交取得重大进展，对外开放不断深入，我国成为全球第一货物贸易大国和主要对外投资大国。中华民族伟大复兴的中国梦和社会主义核心价值观深入人心，国家文化软实力不断增强。中国特色军事变革成就显著，强军兴军迈出新步伐。全面从严治党开创新局面，党的群众路线教育实践活动成果丰硕，党风廉政建设成效显著，赢得了党心民心。“十二五”规划目标即将胜利实现，我国经济实力、科技实力、国防实力、国际影响力又上了一个大台阶。</p>
<p style="text-indent: 0px">　　尤为重要的是，党的十八大以来，以习近平同志为总书记的党中央毫不动摇坚持和发展中国特色社会主义，勇于实践、善于创新，深化对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，形成一系列治国理政新理念新思想新战略，为在新的历史条件下深化改革开放、加快推进社会主义现代化提供了科学理论指导和行动指南。</p>
<p style="text-indent: 0px">　　(二)“十三五”时期我国发展环境的基本特征。和平与发展的时代主题没有变，世界多极化、经济全球化、文化多样化、社会信息化深入发展，世界经济在深度调整中曲折复苏，新一轮科技革命和产业变革蓄势待发，全球治理体系深刻变革，发展中国家群体力量继续增强，国际力量对比逐步趋向平衡。同时，国际金融危机深层次影响在相当长时期依然存在，全球经济贸易增长乏力，保护主义抬头，地缘政治关系复杂变化，传统安全威胁和非传统安全威胁交织，外部环境不稳定不确定因素增多。</p>
<p style="text-indent: 0px">　　我国物质基础雄厚、人力资本丰富、市场空间广阔、发展潜力巨大，经济发展方式加快转变，新的增长动力正在孕育形成，经济长期向好基本面没有改变。同时，发展不平衡、不协调、不可持续问题仍然突出，主要是发展方式粗放，创新能力不强，部分行业产能过剩严重，企业效益下滑，重大安全事故频发；城乡区域发展不平衡；资源约束趋紧，生态环境恶化趋势尚未得到根本扭转；基本公共服务供给不足，收入差距较大，人口老龄化加快，消除贫困任务艰巨；人们文明素质和社会文明程度有待提高；法治建设有待加强；领导干部思想作风和能力水平有待提高，党员、干部先锋模范作用有待强化。我们必须增强忧患意识、责任意识，着力在优化结构、增强动力、化解矛盾、补齐短板上取得突破性进展。</p>
<p style="text-indent: 0px">　　综合判断，我国发展仍处于可以大有作为的重要战略机遇期，也面临诸多矛盾叠加、风险隐患增多的严峻挑战。我们要准确把握战略机遇期内涵的深刻变化，更加有效地应对各种风险和挑战，继续集中力量把自己的事情办好，不断开拓发展新境界。</p>
<p style="text-indent: 0px">　　(三)“十三五”时期我国发展的指导思想。高举中国特色社会主义伟大旗帜，全面贯彻党的十八大和十八届三中、四中全会精神，以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观为指导，深入贯彻习近平总书记系列重要讲话精神，坚持全面建成小康社会、全面深化改革、全面依法治国、全面从严治党的战略布局，坚持发展是第一要务，以提高发展质量和效益为中心，加快形成引领经济发展新常态的体制机制和发展方式，保持战略定力，坚持稳中求进，统筹推进经济建设、政治建设、文化建设、社会建设、生态文明建设和党的建设，确保如期全面建成小康社会，为实现第二个百年奋斗目标、实现中华民族伟大复兴的中国梦奠定更加坚实的基础。</p>
<p style="text-indent: 0px">　　如期实现全面建成小康社会奋斗目标，推动经济社会持续健康发展，必须遵循以下原则。</p>
<p style="text-indent: 0px">　　——坚持人民主体地位。人民是推动发展的根本力量，实现好、维护好、发展好最广大人民根本利益是发展的根本目的。必须坚持以人民为中心的发展思想，把增进人民福祉、促进人的全面发展作为发展的出发点和落脚点，发展人民民主，维护社会公平正义，保障人民平等参与、平等发展权利，充分调动人民积极性、主动性、创造性。</p>
<p style="text-indent: 0px">　　——坚持科学发展。发展是硬道理，发展必须是科学发展。我国仍处于并将长期处于社会主义初级阶段，基本国情和社会主要矛盾没有变，这是谋划发展的基本依据。必须坚持以经济建设为中心，从实际出发，把握发展新特征，加大结构性改革力度，加快转变经济发展方式，实现更高质量、更有效率、更加公平、更可持续的发展。</p>
<p style="text-indent: 0px">　　——坚持深化改革。改革是发展的强大动力。必须按照完善和发展中国特色社会主义制度、推进国家治理体系和治理能力现代化的总目标，健全使市场在资源配置中起决定性作用和更好发挥政府作用的制度体系，以经济体制改革为重点，加快完善各方面体制机制，破除一切不利于科学发展的体制机制障碍，为发展提供持续动力。</p>
<p style="text-indent: 0px">　　——坚持依法治国。法治是发展的可靠保障。必须坚定不移走中国特色社会主义法治道路，加快建设中国特色社会主义法治体系，建设社会主义法治国家，推进科学立法、严格执法、公正司法、全民守法，加快建设法治经济和法治社会，把经济社会发展纳入法治轨道。</p>
<p style="text-indent: 0px">　　——坚持统筹国内国际两个大局。全方位对外开放是发展的必然要求。必须坚持打开国门搞建设，既立足国内，充分运用我国资源、市场、制度等优势，又重视国内国际经济联动效应，积极应对外部环境变化，更好利用两个市场、两种资源，推动互利共赢、共同发展。</p>
<p style="text-indent: 0px">　　——坚持党的领导。党的领导是中国特色社会主义制度的最大优势，是实现经济社会持续健康发展的根本政治保证。必须贯彻全面从严治党要求，不断增强党的创造力、凝聚力、战斗力，不断提高党的执政能力和执政水平，确保我国发展航船沿着正确航道破浪前进。</p>
<p style="text-indent: 0px">　<strong>　二、“十三五”时期经济社会发展的主要目标和基本理念</strong></p>
<p style="text-indent: 0px">　　(一)全面建成小康社会新的目标要求。党的十六大提出全面建设小康社会奋斗目标以来，全党全国各族人民接续奋斗，各项事业取得重大进展。今后五年，要在已经确定的全面建成小康社会目标要求的基础上，努力实现以下新的目标要求。</p>
<p style="text-indent: 0px">　　——经济保持中高速增长。在提高发展平衡性、包容性、可持续性的基础上，到二○二○年国内生产总值和城乡居民人均收入比二○一○年翻一番。主要经济指标平衡协调，发展空间格局得到优化，投资效率和企业效率明显上升，工业化和信息化融合发展水平进一步提高，产业迈向中高端水平，先进制造业加快发展，新产业新业态不断成长，服务业比重进一步上升，消费对经济增长贡献明显加大。户籍人口城镇化率加快提高。农业现代化取得明显进展。迈进创新型国家和人才强国行列。</p>
<p style="text-indent: 0px">　　——人民生活水平和质量普遍提高。就业比较充分，就业、教育、文化、社保、医疗、住房等公共服务体系更加健全，基本公共服务均等化水平稳步提高。教育现代化取得重要进展，劳动年龄人口受教育年限明显增加。收入差距缩小，中等收入人口比重上升。我国现行标准下农村贫困人口实现脱贫，贫困县全部摘帽，解决区域性整体贫困。</p>
<p style="text-indent: 0px">　　——国民素质和社会文明程度显著提高。中国梦和社会主义核心价值观更加深入人心，爱国主义、集体主义、社会主义思想广泛弘扬，向上向善、诚信互助的社会风尚更加浓厚，人民思想道德素质、科学文化素质、健康素质明显提高，全社会法治意识不断增强。公共文化服务体系基本建成，文化产业成为国民经济支柱性产业。中华文化影响持续扩大。</p>
<p style="text-indent: 0px">　　——生态环境质量总体改善。生产方式和生活方式绿色、低碳水平上升。能源资源开发利用效率大幅提高，能源和水资源消耗、建设用地、碳排放总量得到有效控制，主要污染物排放总量大幅减少。主体功能区布局和生态安全屏障基本形成。</p>
<p style="text-indent: 0px">　　——各方面制度更加成熟更加定型。国家治理体系和治理能力现代化取得重大进展，各领域基础性制度体系基本形成。人民民主更加健全，法治政府基本建成，司法公信力明显提高。人权得到切实保障，产权得到有效保护。开放型经济新体制基本形成。中国特色现代军事体系更加完善。党的建设制度化水平显著提高。</p>
<p style="text-indent: 0px">　　(二)完善发展理念。实现“十三五”时期发展目标，破解发展难题，厚植发展优势，必须牢固树立创新、协调、绿色、开放、共享的发展理念。</p>
<p style="text-indent: 0px">　　创新是引领发展的第一动力。必须把创新摆在国家发展全局的核心位置，不断推进理论创新、制度创新、科技创新、文化创新等各方面创新，让创新贯穿党和国家一切工作，让创新在全社会蔚然成风。</p>
<p style="text-indent: 0px">　　协调是持续健康发展的内在要求。必须牢牢把握中国特色社会主义事业总体布局，正确处理发展中的重大关系，重点促进城乡区域协调发展，促进经济社会协调发展，促进新型工业化、信息化、城镇化、农业现代化同步发展，在增强国家硬实力的同时注重提升国家软实力，不断增强发展整体性。</p>
<p style="text-indent: 0px">　　绿色是永续发展的必要条件和人民对美好生活追求的重要体现。必须坚持节约资源和保护环境的基本国策，坚持可持续发展，坚定走生产发展、生活富裕、生态良好的文明发展道路，加快建设资源节约型、环境友好型社会，形成人与自然和谐发展现代化建设新格局，推进美丽中国建设，为全球生态安全作出新贡献。</p>
<p style="text-indent: 0px">　　开放是国家繁荣发展的必由之路。必须顺应我国经济深度融入世界经济的趋势，奉行互利共赢的开放战略，坚持内外需协调、进出口平衡、引进来和走出去并重、引资和引技引智并举，发展更高层次的开放型经济，积极参与全球经济治理和公共产品供给，提高我国在全球经济治理中的制度性话语权，构建广泛的利益共同体。</p>
<p style="text-indent: 0px">　　共享是中国特色社会主义的本质要求。必须坚持发展为了人民、发展依靠人民、发展成果由人民共享，作出更有效的制度安排，使全体人民在共建共享发展中有更多获得感，增强发展动力，增进人民团结，朝着共同富裕方向稳步前进。</p>
<p style="text-indent: 0px">　　坚持创新发展、协调发展、绿色发展、开放发展、共享发展，是关系我国发展全局的一场深刻变革。全党同志要充分认识这场变革的重大现实意义和深远历史意义，统一思想，协调行动，深化改革，开拓前进，推动我国发展迈上新台阶。</p>
<p style="text-indent: 0px">　　<strong>三、坚持创新发展，着力提高发展质量和效益</strong></p>
<p style="text-indent: 0px">　　在国际发展竞争日趋激烈和我国发展动力转换的形势下，必须把发展基点放在创新上，形成促进创新的体制架构，塑造更多依靠创新驱动、更多发挥先发优势的引领型发展。</p>
<p style="text-indent: 0px">　　(一)培育发展新动力。优化劳动力、资本、土地、技术、管理等要素配置，激发创新创业活力，推动大众创业、万众创新，释放新需求，创造新供给，推动新技术、新产业、新业态蓬勃发展，加快实现发展动力转换。</p>
<p style="text-indent: 0px">　　发挥消费对增长的基础作用，着力扩大居民消费，引导消费朝着智能、绿色、健康、安全方向转变，以扩大服务消费为重点带动消费结构升级。促进流通信息化、标准化、集约化。</p>
<p style="text-indent: 0px">　　发挥投资对增长的关键作用，深化投融资体制改革，优化投资结构，增加有效投资。发挥财政资金撬动功能，创新融资方式，带动更多社会资本参与投资。创新公共基础设施投融资体制，推广政府和社会资本合作模式。</p>
<p style="text-indent: 0px">　　发挥出口对增长的促进作用，增强对外投资和扩大出口结合度，培育以技术、标准、品牌、质量、服务为核心的对外经济新优势。实施优进优出战略，推进国际产能和装备制造合作，提高劳动密集型产品科技含量和附加值，营造资本和技术密集型产业新优势，提高我国产业在全球价值链中的地位。</p>
<p style="text-indent: 0px">　　(二)拓展发展新空间。用发展新空间培育发展新动力，用发展新动力开拓发展新空间。</p>
<p style="text-indent: 0px">　　拓展区域发展空间。以区域发展总体战略为基础，以“一带一路”建设、京津冀协同发展、长江经济带建设为引领，形成沿海沿江沿线经济带为主的纵向横向经济轴带。发挥城市群辐射带动作用，优化发展京津冀、长三角、珠三角三大城市群，形成东北地区、中原地区、长江中游、成渝地区、关中平原等城市群。发展一批中心城市，强化区域服务功能。支持绿色城市、智慧城市、森林城市建设和城际基础设施互联互通。推进重点地区一体发展，培育壮大若干重点经济区。推进城乡发展一体化，开辟农村广阔发展空间。</p>
<p style="text-indent: 0px">　　拓展产业发展空间。支持节能环保、生物技术、信息技术、智能制造、高端装备、新能源等新兴产业发展，支持传统产业优化升级。推广新型孵化模式，鼓励发展众创、众包、众扶、众筹空间。发展天使、创业、产业投资，深化创业板、新三板改革。</p>
<p style="text-indent: 0px">　　拓展基础设施建设空间。实施重大公共设施和基础设施工程。实施网络强国战略，加快构建高速、移动、安全、泛在的新一代信息基础设施。加快完善水利、铁路、公路、水运、民航、通用航空、管道、邮政等基础设施网络。完善能源安全储备制度。加强城市公共交通、防洪防涝等设施建设。实施城市地下管网改造工程。加快开放电力、电信、交通、石油、天然气、市政公用等自然垄断行业的竞争性业务。</p>
<p style="text-indent: 0px">　　拓展网络经济空间。实施“互联网+”行动计划，发展物联网技术和应用，发展分享经济，促进互联网和经济社会融合发展。实施国家大数据战略，推进数据资源开放共享。完善电信普遍服务机制，开展网络提速降费行动，超前布局下一代互联网。推进产业组织、商业模式、供应链、物流链创新，支持基于互联网的各类创新。</p>
<p style="text-indent: 0px">　　拓展蓝色经济空间。坚持陆海统筹，壮大海洋经济，科学开发海洋资源，保护海洋生态环境，维护我国海洋权益，建设海洋强国。</p>
<p style="text-indent: 0px">　　(三)深入实施创新驱动发展战略。发挥科技创新在全面创新中的引领作用，加强基础研究，强化原始创新、集成创新和引进消化吸收再创新。推进有特色高水平大学和科研院所建设，鼓励企业开展基础性前沿性创新研究，重视颠覆性技术创新。实施一批国家重大科技项目，在重大创新领域组建一批国家实验室。积极提出并牵头组织国际大科学计划和大科学工程。</p>
<p style="text-indent: 0px">　　推动政府职能从研发管理向创新服务转变。完善国家科技决策咨询制度。坚持战略和前沿导向，集中支持事关发展全局的基础研究和共性关键技术研究，加快突破新一代信息通信、新能源、新材料、航空航天、生物医药、智能制造等领域核心技术。瞄准瓶颈制约问题，制定系统性技术解决方案。</p>
<p style="text-indent: 0px">　　强化企业创新主体地位和主导作用，形成一批有国际竞争力的创新型领军企业，支持科技型中小企业健康发展。依托企业、高校、科研院所建设一批国家技术创新中心，形成若干具有强大带动力的创新型城市和区域创新中心。完善企业研发费用加计扣除政策，扩大固定资产加速折旧实施范围，推动设备更新和新技术应用。</p>
<p style="text-indent: 0px">　　深化科技体制改革，引导构建产业技术创新联盟，推动跨领域跨行业协同创新，促进科技与经济深度融合。加强技术和知识产权交易平台建设，建立从实验研究、中试到生产的全过程科技创新融资模式，促进科技成果资本化、产业化。构建普惠性创新支持政策体系，加大金融支持和税收优惠力度。深化知识产权领域改革，加强知识产权保护。</p>
<p style="text-indent: 0px">　　扩大高校和科研院所自主权，赋予创新领军人才更大人财物支配权、技术路线决策权。实行以增加知识价值为导向的分配政策，提高科研人员成果转化收益分享比例，鼓励人才弘扬奉献精神。</p>
<p style="text-indent: 0px">　　(四)大力推进农业现代化。农业是全面建成小康社会、实现现代化的基础。加快转变农业发展方式，发展多种形式适度规模经营，发挥其在现代农业建设中的引领作用。着力构建现代农业产业体系、生产体系、经营体系，提高农业质量效益和竞争力，推动粮经饲统筹、农林牧渔结合、种养加一体、一二三产业融合发展，走产出高效、产品安全、资源节约、环境友好的农业现代化道路。</p>
<p style="text-indent: 0px">　　稳定农村土地承包关系，完善土地所有权、承包权、经营权分置办法，依法推进土地经营权有序流转，构建培育新型农业经营主体的政策体系。培养新型职业农民。深化农村土地制度改革。完善农村集体产权权能。深化农村金融改革，完善农业保险制度。</p>
<p style="text-indent: 0px">　　坚持最严格的耕地保护制度，坚守耕地红线，实施藏粮于地、藏粮于技战略，提高粮食产能，确保谷物基本自给、口粮绝对安全。全面划定永久基本农田，大规模推进农田水利、土地整治、中低产田改造和高标准农田建设，加强粮食等大宗农产品主产区建设，探索建立粮食生产功能区和重要农产品生产保护区。优化农业生产结构和区域布局，推进产业链和价值链建设，开发农业多种功能，提高农业综合效益。</p>
<p style="text-indent: 0px">　　推进农业标准化和信息化。健全从农田到餐桌的农产品质量安全全过程监管体系、现代农业科技创新推广体系、农业社会化服务体系。发展现代种业，提高农业机械化水平。持续增加农业投入，完善农业补贴政策。改革农产品价格形成机制，完善粮食等重要农产品收储制度。加强农产品流通设施和市场建设。</p>
<p style="text-indent: 0px">　　(五)构建产业新体系。加快建设制造强国，实施《中国制造二○二五》。引导制造业朝着分工细化、协作紧密方向发展，促进信息技术向市场、设计、生产等环节渗透，推动生产方式向柔性、智能、精细转变。</p>
<p style="text-indent: 0px">　　实施工业强基工程，开展质量品牌提升行动，支持企业瞄准国际同行业标杆推进技术改造，全面提高产品技术、工艺装备、能效环保等水平。更加注重运用市场机制、经济手段、法治办法化解产能过剩，加大政策引导力度，完善企业退出机制。</p>
<p style="text-indent: 0px">　　支持战略性新兴产业发展，发挥产业政策导向和促进竞争功能，更好发挥国家产业投资引导基金作用，培育一批战略性产业。</p>
<p style="text-indent: 0px">　　实施智能制造工程，构建新型制造体系，促进新一代信息通信技术、高档数控机床和机器人、航空航天装备、海洋工程装备及高技术船舶、先进轨道交通装备、节能与新能源汽车、电力装备、农机装备、新材料、生物医药及高性能医疗器械等产业发展壮大。</p>
<p style="text-indent: 0px">　　开展加快发展现代服务业行动，放宽市场准入，促进服务业优质高效发展。推动生产性服务业向专业化和价值链高端延伸、生活性服务业向精细和高品质转变，推动制造业由生产型向生产服务型转变。大力发展旅游业。</p>
<p style="text-indent: 0px">　　(六)构建发展新体制。加快形成有利于创新发展的市场环境、产权制度、投融资体制、分配制度、人才培养引进使用机制。</p>
<p style="text-indent: 0px">　　深化行政管理体制改革，进一步转变政府职能，持续推进简政放权、放管结合、优化服务，提高政府效能，激发市场活力和社会创造力。</p>
<p style="text-indent: 0px">　　坚持公有制为主体、多种所有制经济共同发展。毫不动摇巩固和发展公有制经济，毫不动摇鼓励、支持、引导非公有制经济发展。推进产权保护法治化，依法保护各种所有制经济权益。</p>
<p style="text-indent: 0px">　　深化国有企业改革，增强国有经济活力、控制力、影响力、抗风险能力。分类推进国有企业改革，完善现代企业制度。完善各类国有资产管理体制，以管资本为主加强国有资产监管，防止国有资产流失。健全国有资本合理流动机制，推进国有资本布局战略性调整，引导国有资本更多投向关系国家安全、国民经济命脉的重要行业和关键领域，坚定不移把国有企业做强做优做大，更好服务于国家战略目标。</p>
<p style="text-indent: 0px">　　鼓励民营企业依法进入更多领域，引入非国有资本参与国有企业改革，更好激发非公有制经济活力和创造力。</p>
<p style="text-indent: 0px">　　优化企业发展环境。开展降低实体经济企业成本行动，优化运营模式，增强盈利能力。限制政府对企业经营决策的干预，减少行政审批事项。清理和规范涉企行政事业性收费，减轻企业负担，完善公平竞争、促进企业健康发展的政策和制度。激发企业家精神，依法保护企业家财产权和创新收益。</p>
<p style="text-indent: 0px">　　加快形成统一开放、竞争有序的市场体系，建立公平竞争保障机制，打破地域分割和行业垄断。深化市场配置要素改革，促进人才、资金、科研成果等在城乡、企业、高校、科研机构间有序流动。</p>
<p style="text-indent: 0px">　　深化财税体制改革，建立健全有利于转变经济发展方式、形成全国统一市场、促进社会公平正义的现代财政制度，建立税种科学、结构优化、法律健全、规范公平、征管高效的税收制度。建立事权和支出责任相适应的制度，适度加强中央事权和支出责任。调动各方面积极性，考虑税种属性，进一步理顺中央和地方收入划分。建立全面规范、公开透明预算制度，完善政府预算体系，实施跨年度预算平衡机制和中期财政规划管理。建立规范的地方政府举债融资体制。健全优先使用创新产品、绿色产品的政府采购政策。</p>
<p style="text-indent: 0px">　　加快金融体制改革，提高金融服务实体经济效率。健全商业性金融、开发性金融、政策性金融、合作性金融分工合理、相互补充的金融机构体系。构建多层次、广覆盖、有差异的银行机构体系，扩大民间资本进入银行业，发展普惠金融，着力加强对中小微企业、农村特别是贫困地区金融服务。积极培育公开透明、健康发展的资本市场，推进股票和债券发行交易制度改革，提高直接融资比重，降低杠杆率。开发符合创新需求的金融服务，推进高收益债券及股债相结合的融资方式。推进汇率和利率市场化，提高金融机构管理水平和服务质量，降低企业融资成本。规范发展互联网金融。加快建立巨灾保险制度，探索建立保险资产交易机制。</p>
<p style="text-indent: 0px">　　加强金融宏观审慎管理制度建设，加强统筹协调，改革并完善适应现代金融市场发展的金融监管框架，健全符合我国国情和国际标准的监管规则，实现金融风险监管全覆盖。完善国有金融资本和外汇储备管理制度，建立安全高效的金融基础设施，有效运用和发展金融风险管理工具。防止发生系统性区域性金融风险。</p>
<p style="text-indent: 0px">　　(七)创新和完善宏观调控方式。按照总量调节和定向施策并举、短期和中长期结合、国内和国际统筹、改革和发展协调的要求，完善宏观调控，采取相机调控、精准调控措施，适时预调微调，更加注重扩大就业、稳定物价、调整结构、提高效益、防控风险、保护环境。</p>
<p style="text-indent: 0px">　　依据国家中长期发展规划目标和总供求格局实施宏观调控，稳定政策基调，增强可预期性和透明度，创新调控思路和政策工具，在区间调控基础上加大定向调控力度，增强针对性和准确性。完善以财政政策、货币政策为主，产业政策、区域政策、投资政策、消费政策、价格政策协调配合的政策体系，增强财政货币政策协调性。运用大数据技术，提高经济运行信息及时性和准确性。</p>
<p style="text-indent: 0px">　　减少政府对价格形成的干预，全面放开竞争性领域商品和服务价格，放开电力、石油、天然气、交通运输、电信等领域竞争性环节价格。</p>
<p style="text-indent: 0px">　　建立风险识别和预警机制，以可控方式和节奏主动释放风险，重点提高财政、金融、能源、矿产资源、水资源、粮食、生态环保、安全生产、网络安全等方面风险防控能力。</p>
<p style="text-indent: 0px">　　<strong>四、坚持协调发展，着力形成平衡发展结构</strong></p>
<p style="text-indent: 0px">　　增强发展协调性，必须坚持区域协同、城乡一体、物质文明精神文明并重、经济建设国防建设融合，在协调发展中拓宽发展空间，在加强薄弱领域中增强发展后劲。</p>
<p style="text-indent: 0px">　　(一)推动区域协调发展。塑造要素有序自由流动、主体功能约束有效、基本公共服务均等、资源环境可承载的区域协调发展新格局。</p>
<p style="text-indent: 0px">　　深入实施西部大开发，支持西部地区改善基础设施，发展特色优势产业，强化生态环境保护。推动东北地区等老工业基地振兴，促进中部地区崛起，加大国家支持力度，加快市场取向改革。支持东部地区率先发展，更好辐射带动其他地区。支持革命老区、民族地区、边疆地区、贫困地区加快发展，加大对资源枯竭、产业衰退、生态严重退化等困难地区的支持力度。</p>
<p style="text-indent: 0px">　　培育若干带动区域协同发展的增长极。推动京津冀协同发展，优化城市空间布局和产业结构，有序疏解北京非首都功能，推进交通一体化，扩大环境容量和生态空间，探索人口经济密集地区优化开发新模式。推进长江经济带建设，改善长江流域生态环境，高起点建设综合立体交通走廊，引导产业优化布局和分工协作。</p>
<p style="text-indent: 0px">　　(二)推动城乡协调发展。坚持工业反哺农业、城市支持农村，健全城乡发展一体化体制机制，推进城乡要素平等交换、合理配置和基本公共服务均等化。</p>
<p style="text-indent: 0px">　　发展特色县域经济，加快培育中小城市和特色小城镇，促进农产品精深加工和农村服务业发展，拓展农民增收渠道，完善农民收入增长支持政策体系，增强农村发展内生动力。</p>
<p style="text-indent: 0px">　　推进以人为核心的新型城镇化。提高城市规划、建设、管理水平。深化户籍制度改革，促进有能力在城镇稳定就业和生活的农业转移人口举家进城落户，并与城镇居民有同等权利和义务。实施居住证制度，努力实现基本公共服务常住人口全覆盖。健全财政转移支付同农业转移人口市民化挂钩机制，建立城镇建设用地增加规模同吸纳农业转移人口落户数量挂钩机制。维护进城落户农民土地承包权、宅基地使用权、集体收益分配权，支持引导其依法自愿有偿转让上述权益。深化住房制度改革。加大城镇棚户区和城乡危房改造力度。</p>
<p style="text-indent: 0px">　　促进城乡公共资源均衡配置，健全农村基础设施投入长效机制，把社会事业发展重点放在农村和接纳农业转移人口较多的城镇，推动城镇公共服务向农村延伸。提高社会主义新农村建设水平，开展农村人居环境整治行动，加大传统村落民居和历史文化名村名镇保护力度，建设美丽宜居乡村。</p>
<p style="text-indent: 0px">　　(三)推动物质文明和精神文明协调发展。坚持“两手抓、两手都要硬”，坚持社会主义先进文化前进方向，坚持以人民为中心的工作导向，坚持把社会效益放在首位、社会效益和经济效益相统一，坚定文化自信，增强文化自觉，加快文化改革发展，加强社会主义精神文明建设，建设社会主义文化强国。</p>
<p style="text-indent: 0px">　　坚持用邓小平理论、“三个代表”重要思想、科学发展观和习近平总书记系列重要讲话精神武装全党、教育人民，用中国梦和社会主义核心价值观凝聚共识、汇聚力量。深化马克思主义理论研究和建设工程，加强思想道德建设和社会诚信建设，增强国家意识、法治意识、社会责任意识，倡导科学精神，弘扬中华传统美德，注重通过法律和政策向社会传导正确价值取向。</p>
<p style="text-indent: 0px">　　扶持优秀文化产品创作生产，加强文化人才培养，繁荣发展文学艺术、新闻出版、广播影视事业。实施哲学社会科学创新工程，建设中国特色新型智库。构建中华优秀传统文化传承体系，加强文化遗产保护，振兴传统工艺，实施中华典籍整理工程。加强和改进基层宣传思想文化工作，深化各类群众性精神文明创建活动。</p>
<p style="text-indent: 0px">　　深化文化体制改革，实施重大文化工程，完善公共文化服务体系、文化产业体系、文化市场体系。推动基本公共文化服务标准化、均等化发展，引导文化资源向城乡基层倾斜，创新公共文化服务方式，保障人民基本文化权益。推动文化产业结构优化升级，发展骨干文化企业和创意文化产业，培育新型文化业态，扩大和引导文化消费。普及科学知识。倡导全民阅读。发展体育事业，推广全民健身，增强人民体质。做好二○二二年北京冬季奥运会筹办工作。</p>
<p style="text-indent: 0px">　　牢牢把握正确舆论导向，健全社会舆情引导机制，传播正能量。加强网上思想文化阵地建设，实施网络内容建设工程，发展积极向上的网络文化，净化网络环境。推动传统媒体和新兴媒体融合发展，加快媒体数字化建设，打造一批新型主流媒体。优化媒体结构，规范传播秩序。加强国际传播能力建设，创新对外传播、文化交流、文化贸易方式，推动中华文化走出去。</p>
<p style="text-indent: 0px">　　(四)推动经济建设和国防建设融合发展。坚持发展和安全兼顾、富国和强军统一，实施军民融合发展战略，形成全要素、多领域、高效益的军民深度融合发展格局。</p>
<p style="text-indent: 0px">　　同全面建成小康社会进程相一致，全面推进国防和军队建设。以党在新形势下的强军目标为引领，贯彻新形势下军事战略方针，加强军队党的建设和思想政治建设，加强各方向各领域军事斗争准备，加强新型作战力量建设，加快推进国防和军队改革，深入推进依法治军、从严治军。到二○二○年，基本完成国防和军队改革目标任务，基本实现机械化，信息化取得重大进展，构建能够打赢信息化战争、有效履行使命任务的中国特色现代军事力量体系。</p>
<p style="text-indent: 0px">　　健全军民融合发展的组织管理体系、工作运行体系、政策制度体系。建立国家和各省(自治区、直辖市)军民融合领导机构。制定统筹经济建设和国防建设专项规划。深化国防科技工业体制改革，建立国防科技协同创新机制。推进军民融合发展立法。在海洋、太空、网络空间等领域推出一批重大项目和举措，打造一批军民融合创新示范区，增强先进技术、产业产品、基础设施等军民共用的协调性。</p>
<p style="text-indent: 0px">　　加强全民国防教育和后备力量建设。加强现代化武装警察部队建设。密切军政军民团结。党政军警民合力强边固防。各级党委和政府要积极支持国防建设和军队改革，人民解放军和武警部队要积极支援经济社会建设。</p>
<p style="text-indent: 0px">　　<strong>五、坚持绿色发展，着力改善生态环境</strong></p>
<p style="text-indent: 0px">　　坚持绿色富国、绿色惠民，为人民提供更多优质生态产品，推动形成绿色发展方式和生活方式，协同推进人民富裕、国家富强、中国美丽。</p>
<p style="text-indent: 0px">　　(一)促进人与自然和谐共生。有度有序利用自然，调整优化空间结构，划定农业空间和生态空间保护红线，构建科学合理的城市化格局、农业发展格局、生态安全格局、自然岸线格局。设立统一规范的国家生态文明试验区。</p>
<p style="text-indent: 0px">　　根据资源环境承载力调节城市规模，依托山水地貌优化城市形态和功能，实行绿色规划、设计、施工标准。</p>
<p style="text-indent: 0px">　　支持绿色清洁生产，推进传统制造业绿色改造，推动建立绿色低碳循环发展产业体系，鼓励企业工艺技术装备更新改造。发展绿色金融，设立绿色发展基金。</p>
<p style="text-indent: 0px">　　加强资源环境国情和生态价值观教育，培养公民环境意识，推动全社会形成绿色消费自觉。</p>
<p style="text-indent: 0px">　　(二)加快建设主体功能区。发挥主体功能区作为国土空间开发保护基础制度的作用，落实主体功能区规划，完善政策，发布全国主体功能区规划图和农产品主产区、重点生态功能区目录，推动各地区依据主体功能定位发展。以主体功能区规划为基础统筹各类空间性规划，推进“多规合一”。</p>
<p style="text-indent: 0px">　　推动京津冀、长三角、珠三角等优化开发区域产业结构向高端高效发展，防治“城市病”，逐年减少建设用地增量。推动重点开发区域提高产业和人口集聚度。重点生态功能区实行产业准入负面清单。加大对农产品主产区和重点生态功能区的转移支付力度，强化激励性补偿，建立横向和流域生态补偿机制。整合设立一批国家公园。</p>
<p style="text-indent: 0px">　　维护生物多样性，实施濒危野生动植物抢救性保护工程，建设救护繁育中心和基因库。强化野生动植物进出口管理，严防外来有害物种入侵。严厉打击象牙等野生动植物制品非法交易。</p>
<p style="text-indent: 0px">　　以市县级行政区为单元，建立由空间规划、用途管制、领导干部自然资源资产离任审计、差异化绩效考核等构成的空间治理体系。</p>
<p style="text-indent: 0px">　　(三)推动低碳循环发展。推进能源革命，加快能源技术创新，建设清洁低碳、安全高效的现代能源体系。提高非化石能源比重，推动煤炭等化石能源清洁高效利用。加快发展风能、太阳能、生物质能、水能、地热能，安全高效发展核电。加强储能和智能电网建设，发展分布式能源，推行节能低碳电力调度。有序开放开采权，积极开发天然气、煤层气、页岩气。改革能源体制，形成有效竞争的市场机制。</p>
<p style="text-indent: 0px">　　推进交通运输低碳发展，实行公共交通优先，加强轨道交通建设，鼓励自行车等绿色出行。实施新能源汽车推广计划，提高电动车产业化水平。提高建筑节能标准，推广绿色建筑和建材。</p>
<p style="text-indent: 0px">　　主动控制碳排放，加强高能耗行业能耗管控，有效控制电力、钢铁、建材、化工等重点行业碳排放，支持优化开发区域率先实现碳排放峰值目标，实施近零碳排放区示范工程。</p>
<p style="text-indent: 0px">　　实施循环发展引领计划，推行企业循环式生产、产业循环式组合、园区循环式改造，减少单位产出物质消耗。加强生活垃圾分类回收和再生资源回收的衔接，推进生产系统和生活系统循环链接。</p>
<p style="text-indent: 0px">　　(四)全面节约和高效利用资源。坚持节约优先，树立节约集约循环利用的资源观。</p>
<p style="text-indent: 0px">　　强化约束性指标管理，实行能源和水资源消耗、建设用地等总量和强度双控行动。实施全民节能行动计划，提高节能、节水、节地、节材、节矿标准，开展能效、水效领跑者引领行动。</p>
<p style="text-indent: 0px">　　实行最严格的水资源管理制度，以水定产、以水定城，建设节水型社会。合理制定水价，编制节水规划，实施雨洪资源利用、再生水利用、海水淡化工程，建设国家地下水监测系统，开展地下水超采区综合治理。坚持最严格的节约用地制度，调整建设用地结构，降低工业用地比例，推进城镇低效用地再开发和工矿废弃地复垦，严格控制农村集体建设用地规模。探索实行耕地轮作休耕制度试点。</p>
<p style="text-indent: 0px">　　建立健全用能权、用水权、排污权、碳排放权初始分配制度，创新有偿使用、预算管理、投融资机制，培育和发展交易市场。推行合同能源管理和合同节水管理。</p>
<p style="text-indent: 0px">　　倡导合理消费，力戒奢侈浪费，制止奢靡之风。在生产、流通、仓储、消费各环节落实全面节约。管住公款消费，深入开展反过度包装、反食品浪费、反过度消费行动，推动形成勤俭节约的社会风尚。</p>
<p style="text-indent: 0px">　　(五)加大环境治理力度。以提高环境质量为核心，实行最严格的环境保护制度，形成政府、企业、公众共治的环境治理体系。</p>
<p style="text-indent: 0px">　　推进多污染物综合防治和环境治理，实行联防联控和流域共治，深入实施大气、水、土壤污染防治行动计划。实施工业污染源全面达标排放计划，实现城镇生活污水垃圾处理设施全覆盖和稳定运行。扩大污染物总量控制范围，将细颗粒物等环境质量指标列入约束性指标。坚持城乡环境治理并重，加大农业面源污染防治力度，统筹农村饮水安全、改水改厕、垃圾处理，推进种养业废弃物资源化利用、无害化处置。</p>
<p style="text-indent: 0px">　　改革环境治理基础制度，建立覆盖所有固定污染源的企业排放许可制，实行省以下环保机构监测监察执法垂直管理制度。建立全国统一的实时在线环境监控系统。健全环境信息公布制度。探索建立跨地区环保机构。开展环保督察巡视，严格环保执法。</p>
<p style="text-indent: 0px">　　(六)筑牢生态安全屏障。坚持保护优先、自然恢复为主，实施山水林田湖生态保护和修复工程，构建生态廊道和生物多样性保护网络，全面提升森林、河湖、湿地、草原、海洋等自然生态系统稳定性和生态服务功能。</p>
<p style="text-indent: 0px">　　开展大规模国土绿化行动，加强林业重点工程建设，完善天然林保护制度，全面停止天然林商业性采伐，增加森林面积和蓄积量。发挥国有林区林场在绿化国土中的带动作用。扩大退耕还林还草，加强草原保护。严禁移植天然大树进城。创新产权模式，引导各方面资金投入植树造林。</p>
<p style="text-indent: 0px">　　加强水生态保护，系统整治江河流域，连通江河湖库水系，开展退耕还湿、退养还滩。推进荒漠化、石漠化、水土流失综合治理。强化江河源头和水源涵养区生态保护。开展蓝色海湾整治行动。加强地质灾害防治。</p>
<p style="text-indent: 0px">　　<strong>六、坚持开放发展，着力实现合作共赢</strong></p>
<p style="text-indent: 0px">　　开创对外开放新局面，必须丰富对外开放内涵，提高对外开放水平，协同推进战略互信、经贸合作、人文交流，努力形成深度融合的互利合作格局。</p>
<p style="text-indent: 0px">　　(一)完善对外开放战略布局。推进双向开放，促进国内国际要素有序流动、资源高效配置、市场深度融合。</p>
<p style="text-indent: 0px">　　完善对外开放区域布局，加强内陆沿边地区口岸和基础设施建设，开辟跨境多式联运交通走廊，发展外向型产业集群，形成各有侧重的对外开放基地。支持沿海地区全面参与全球经济合作和竞争，培育有全球影响力的先进制造基地和经济区。提高边境经济合作区、跨境经济合作区发展水平。</p>
<p style="text-indent: 0px">　　加快对外贸易优化升级，从外贸大国迈向贸易强国。完善对外贸易布局，创新外贸发展模式，加强营销和售后服务网络建设，提高传统优势产品竞争力，巩固出口市场份额，推动外贸向优质优价、优进优出转变，壮大装备制造等新的出口主导产业。发展服务贸易。实行积极的进口政策，向全球扩大市场开放。</p>
<p style="text-indent: 0px">　　完善投资布局，扩大开放领域，放宽准入限制，积极有效引进境外资金和先进技术。支持企业扩大对外投资，推动装备、技术、标准、服务走出去，深度融入全球产业链、价值链、物流链，建设一批大宗商品境外生产基地，培育一批跨国企业。积极搭建国际产能和装备制造合作金融服务平台。</p>
<p style="text-indent: 0px">　　(二)形成对外开放新体制。完善法治化、国际化、便利化的营商环境，健全有利于合作共赢并同国际贸易投资规则相适应的体制机制。建立便利跨境电子商务等新型贸易方式的体制，健全服务贸易促进体系，全面实施单一窗口和通关一体化。提高自由贸易试验区建设质量，在更大范围推广复制。</p>
<p style="text-indent: 0px">　　全面实行准入前国民待遇加负面清单管理制度，促进内外资企业一视同仁、公平竞争。完善境外投资管理，健全对外投资促进政策和服务体系。有序扩大服务业对外开放，扩大银行、保险、证券、养老等市场准入。</p>
<p style="text-indent: 0px">　　扩大金融业双向开放。有序实现人民币资本项目可兑换，推动人民币加入特别提款权，成为可兑换、可自由使用货币。转变外汇管理和使用方式，从正面清单转变为负面清单。放宽境外投资汇兑限制，放宽企业和个人外汇管理要求，放宽跨国公司资金境外运作限制。加强国际收支监测，保持国际收支基本平衡。推进资本市场双向开放，改进并逐步取消境内外投资额度限制。</p>
<p style="text-indent: 0px">　　推动同更多国家签署高标准双边投资协定、司法协助协定，争取同更多国家互免或简化签证手续。构建海外利益保护体系。完善反洗钱、反恐怖融资、反逃税监管措施，完善风险防范体制机制。</p>
<p style="text-indent: 0px">　　(三)推进“一带一路”建设。秉持亲诚惠容，坚持共商共建共享原则，完善双边和多边合作机制，以企业为主体，实行市场化运作，推进同有关国家和地区多领域互利共赢的务实合作，打造陆海内外联动、东西双向开放的全面开放新格局。</p>
<p style="text-indent: 0px">　　推进基础设施互联互通和国际大通道建设，共同建设国际经济合作走廊。加强能源资源合作，提高就地加工转化率。共建境外产业集聚区，推动建立当地产业体系，广泛开展教育、科技、文化、旅游、卫生、环保等领域合作，造福当地民众。</p>
<p style="text-indent: 0px">　　加强同国际金融机构合作，参与亚洲基础设施投资银行、金砖国家新开发银行建设，发挥丝路基金作用，吸引国际资金共建开放多元共赢的金融合作平台。</p>
<p style="text-indent: 0px">　　(四)深化内地和港澳、大陆和台湾地区合作发展。全面准确贯彻“一国两制”、“港人治港”、“澳人治澳”、高度自治的方针，发挥港澳独特优势，提升港澳在国家经济发展和对外开放中的地位和功能，支持港澳发展经济、改善民生、推进民主、促进和谐。</p>
<p style="text-indent: 0px">　　支持香港巩固国际金融、航运、贸易三大中心地位，参与国家双向开放、“一带一路”建设。支持香港强化全球离岸人民币业务枢纽地位，推动融资、商贸、物流、专业服务等向高端高增值方向发展。支持澳门建设世界旅游休闲中心、中国与葡语国家商贸合作服务平台，促进澳门经济适度多元可持续发展。</p>
<p style="text-indent: 0px">　　加大内地对港澳开放力度，加快前海、南沙、横琴等粤港澳合作平台建设。加深内地同港澳在社会、民生、科技、文化、教育、环保等领域交流合作。深化泛珠三角等区域合作。</p>
<p style="text-indent: 0px">　　坚持“九二共识”和一个中国原则，秉持“两岸一家亲”，以互利共赢方式深化两岸经济合作。推动两岸产业合作协调发展、金融业合作及贸易投资等双向开放合作。推进海峡西岸经济区建设，打造平潭等对台合作平台。扩大两岸人员往来，深化两岸农业、文化、教育、科技、社会等领域交流合作，增进两岸同胞福祉，让更多台湾普通民众、青少年和中小企业受益。</p>
<p style="text-indent: 0px">　　(五)积极参与全球经济治理。推动国际经济治理体系改革完善，积极引导全球经济议程，促进国际经济秩序朝着平等公正、合作共赢的方向发展。加强宏观经济政策国际协调，促进全球经济平衡、金融安全、经济稳定增长。积极参与网络、深海、极地、空天等新领域国际规则制定。</p>
<p style="text-indent: 0px">　　推动多边贸易谈判进程，促进多边贸易体制均衡、共赢、包容发展，形成公正、合理、透明的国际经贸规则体系。支持发展中国家平等参与全球经济治理，促进国际货币体系和国际金融监管改革。</p>
<p style="text-indent: 0px">　　加快实施自由贸易区战略，推进区域全面经济伙伴关系协定谈判，推进亚太自由贸易区建设，致力于形成面向全球的高标准自由贸易区网络。</p>
<p style="text-indent: 0px">　　(六)积极承担国际责任和义务。坚持共同但有区别的责任原则、公平原则、各自能力原则，积极参与应对全球气候变化谈判，落实减排承诺。</p>
<p style="text-indent: 0px">　　扩大对外援助规模，完善对外援助方式，为发展中国家提供更多免费的人力资源、发展规划、经济政策等方面咨询培训，扩大科技教育、医疗卫生、防灾减灾、环境治理、野生动植物保护、减贫等领域对外合作和援助，加大人道主义援助力度。主动参与二○三○年可持续发展议程。</p>
<p style="text-indent: 0px">　　维护国际公共安全，反对一切形式的恐怖主义，积极支持并参与联合国维和行动，加强防扩散国际合作，参与管控热点敏感问题，共同维护国际通道安全。加强多边和双边协调，参与维护全球网络安全。推动国际反腐败合作。</p>
<p style="text-indent: 0px">　　<strong>七、坚持共享发展，着力增进人民福祉</strong></p>
<p style="text-indent: 0px">　　按照人人参与、人人尽力、人人享有的要求，坚守底线、突出重点、完善制度、引导预期，注重机会公平，保障基本民生，实现全体人民共同迈入全面小康社会。</p>
<p style="text-indent: 0px">　　(一)增加公共服务供给。坚持普惠性、保基本、均等化、可持续方向，从解决人民最关心最直接最现实的利益问题入手，增强政府职责，提高公共服务共建能力和共享水平。</p>
<p style="text-indent: 0px">　　加强义务教育、就业服务、社会保障、基本医疗和公共卫生、公共文化、环境保护等基本公共服务，努力实现全覆盖。加大对革命老区、民族地区、边疆地区、贫困地区的转移支付。加强对特定人群特殊困难的帮扶。</p>
<p style="text-indent: 0px">　　创新公共服务提供方式，能由政府购买服务提供的，政府不再直接承办；能由政府和社会资本合作提供的，广泛吸引社会资本参与。加快社会事业改革。</p>
<p style="text-indent: 0px">　　(二)实施脱贫攻坚工程。农村贫困人口脱贫是全面建成小康社会最艰巨的任务。必须充分发挥政治优势和制度优势，坚决打赢脱贫攻坚战。</p>
<p style="text-indent: 0px">　　实施精准扶贫、精准脱贫，因人因地施策，提高扶贫实效。分类扶持贫困家庭，对有劳动能力的支持发展特色产业和转移就业，对“一方水土养不起一方人”的实施扶贫搬迁，对生态特别重要和脆弱的实行生态保护扶贫，对丧失劳动能力的实施兜底性保障政策，对因病致贫的提供医疗救助保障。实行低保政策和扶贫政策衔接，对贫困人口应保尽保。</p>
<p style="text-indent: 0px">　　扩大贫困地区基础设施覆盖面，因地制宜解决通路、通水、通电、通网络等问题。对在贫困地区开发水电、矿产资源占用集体土地的，试行给原住居民集体股权方式进行补偿，探索对贫困人口实行资产收益扶持制度。</p>
<p style="text-indent: 0px">　　提高贫困地区基础教育质量和医疗服务水平，推进贫困地区基本公共服务均等化。建立健全农村留守儿童和妇女、老人关爱服务体系。</p>
<p style="text-indent: 0px">　　实行脱贫工作责任制。进一步完善中央统筹、省(自治区、直辖市)负总责、市(地)县抓落实的工作机制。强化脱贫工作责任考核，对贫困县重点考核脱贫成效。加大中央和省级财政扶贫投入，发挥政策性金融和商业性金融的互补作用，整合各类扶贫资源，开辟扶贫开发新的资金渠道。健全东西部协作和党政机关、部队、人民团体、国有企业定点扶贫机制，激励各类企业、社会组织、个人自愿采取包干方式参与扶贫。把革命老区、民族地区、边疆地区、集中连片贫困地区作为脱贫攻坚重点。</p>
<p style="text-indent: 0px">　　(三)提高教育质量。全面贯彻党的教育方针，落实立德树人根本任务，加强社会主义核心价值观教育，培养德智体美全面发展的社会主义建设者和接班人。深化教育改革，把增强学生社会责任感、创新精神、实践能力作为重点任务贯彻到国民教育全过程。</p>
<p style="text-indent: 0px">　　推动义务教育均衡发展，全面提高教育教学质量。普及高中阶段教育，逐步分类推进中等职业教育免除学杂费，率先从建档立卡的家庭经济困难学生实施普通高中免除学杂费。发展学前教育，鼓励普惠性幼儿园发展。完善资助方式，实现家庭经济困难学生资助全覆盖。</p>
<p style="text-indent: 0px">　　促进教育公平。加快城乡义务教育公办学校标准化建设，加强教师队伍特别是乡村教师队伍建设，推进城乡教师交流。办好特殊教育。</p>
<p style="text-indent: 0px">　　提高高校教学水平和创新能力，使若干高校和一批学科达到或接近世界一流水平。建设现代职业教育体系，推进产教融合、校企合作。优化学科专业布局和人才培养机制，鼓励具备条件的普通本科高校向应用型转变。</p>
<p style="text-indent: 0px">　　落实并深化考试招生制度改革和教育教学改革。建立个人学习账号和学分累计制度，畅通继续教育、终身学习通道。推进教育信息化，发展远程教育，扩大优质教育资源覆盖面。完善教育督导，加强社会监督。支持和规范民办教育发展，鼓励社会力量和民间资本提供多样化教育服务。</p>
<p style="text-indent: 0px">　　(四)促进就业创业。坚持就业优先战略，实施更加积极的就业政策，创造更多就业岗位，着力解决结构性就业矛盾。完善创业扶持政策，鼓励以创业带就业，建立面向人人的创业服务平台。</p>
<p style="text-indent: 0px">　　统筹人力资源市场，打破城乡、地区、行业分割和身份、性别歧视，维护劳动者平等就业权利。加强对灵活就业、新就业形态的支持，促进劳动者自主就业。落实高校毕业生就业促进和创业引领计划，带动青年就业创业。加强就业援助，帮助就业困难者就业。</p>
<p style="text-indent: 0px">　　推行终身职业技能培训制度。实施新生代农民工职业技能提升计划。开展贫困家庭子女、未升学初高中毕业生、农民工、失业人员和转岗职工、退役军人免费接受职业培训行动。推行工学结合、校企合作的技术工人培养模式，推行企业新型学徒制。提高技术工人待遇，完善职称评定制度，推广专业技术职称、技能等级等同大城市落户挂钩做法。</p>
<p style="text-indent: 0px">　　提高劳动力素质、劳动参与率、劳动生产率，增强劳动力市场灵活性，促进劳动力在地区、行业、企业之间自由流动。建立和谐劳动关系，维护职工和企业合法权益。</p>
<p style="text-indent: 0px">　　完善就业服务体系，提高就业服务能力。完善就业失业统计指标体系。</p>
<p style="text-indent: 0px">　　(五)缩小收入差距。坚持居民收入增长和经济增长同步、劳动报酬提高和劳动生产率提高同步，持续增加城乡居民收入。调整国民收入分配格局，规范初次分配，加大再分配调节力度。</p>
<p style="text-indent: 0px">　　健全科学的工资水平决定机制、正常增长机制、支付保障机制，推行企业工资集体协商制度。完善最低工资增长机制，完善市场评价要素贡献并按贡献分配的机制，完善适应机关事业单位特点的工资制度。</p>
<p style="text-indent: 0px">　　实行有利于缩小收入差距的政策，明显增加低收入劳动者收入，扩大中等收入者比重。加快建立综合和分类相结合的个人所得税制。多渠道增加居民财产性收入。规范收入分配秩序，保护合法收入，规范隐性收入，遏制以权力、行政垄断等非市场因素获取收入，取缔非法收入。</p>
<p style="text-indent: 0px">　　支持慈善事业发展，广泛动员社会力量开展社会救济和社会互助、志愿服务活动。完善鼓励回馈社会、扶贫济困的税收政策。</p>
<p style="text-indent: 0px">　　(六)建立更加公平更可持续的社会保障制度。实施全民参保计划，基本实现法定人员全覆盖。坚持精算平衡，完善筹资机制，分清政府、企业、个人等的责任。适当降低社会保险费率。完善社会保险体系。</p>
<p style="text-indent: 0px">　　完善职工养老保险个人账户制度，健全多缴多得激励机制。实现职工基础养老金全国统筹，建立基本养老金合理调整机制。拓宽社会保险基金投资渠道，加强风险管理，提高投资回报率。逐步提高国有资本收益上缴公共财政比例，划转部分国有资本充实社保基金。出台渐进式延迟退休年龄政策。发展职业年金、企业年金、商业养老保险。</p>
<p style="text-indent: 0px">　　健全医疗保险稳定可持续筹资和报销比例调整机制，研究实行职工退休人员医保缴费参保政策。全面实施城乡居民大病保险制度。改革医保支付方式，发挥医保控费作用。改进个人账户，开展门诊费用统筹。实现跨省异地安置退休人员住院医疗费用直接结算。整合城乡居民医保政策和经办管理。鼓励发展补充医疗保险和商业健康保险。鼓励商业保险机构参与医保经办。将生育保险和基本医疗保险合并实施。</p>
<p style="text-indent: 0px">　　统筹救助体系，强化政策衔接，推进制度整合，确保困难群众基本生活。</p>
<p style="text-indent: 0px">　　(七)推进健康中国建设。深化医药卫生体制改革，实行医疗、医保、医药联动，推进医药分开，实行分级诊疗，建立覆盖城乡的基本医疗卫生制度和现代医院管理制度。</p>
<p style="text-indent: 0px">　　全面推进公立医院综合改革，坚持公益属性，破除逐利机制，建立符合医疗行业特点的人事薪酬制度。优化医疗卫生机构布局，健全上下联动、衔接互补的医疗服务体系，完善基层医疗服务模式，发展远程医疗。促进医疗资源向基层、农村流动，推进全科医生、家庭医生、急需领域医疗服务能力提高、电子健康档案等工作。鼓励社会力量兴办健康服务业，推进非营利性民营医院和公立医院同等待遇。加强医疗质量监管，完善纠纷调解机制，构建和谐医患关系。</p>
<p style="text-indent: 0px">　　坚持中西医并重，促进中医药、民族医药发展。完善基本药物制度，健全药品供应保障机制，理顺药品价格，增加艾滋病防治等特殊药物免费供给。提高药品质量，确保用药安全。加强传染病、慢性病、地方病等重大疾病综合防治和职业病危害防治，通过多种方式降低大病慢性病医疗费用。倡导健康生活方式，加强心理健康服务。</p>
<p style="text-indent: 0px">　　实施食品安全战略，形成严密高效、社会共治的食品安全治理体系，让人民群众吃得放心。</p>
<p style="text-indent: 0px">　　(八)促进人口均衡发展。坚持计划生育的基本国策，完善人口发展战略。全面实施一对夫妇可生育两个孩子政策。提高生殖健康、妇幼保健、托幼等公共服务水平。帮扶存在特殊困难的计划生育家庭。注重家庭发展。</p>
<p style="text-indent: 0px">　　积极开展应对人口老龄化行动，弘扬敬老、养老、助老社会风尚，建设以居家为基础、社区为依托、机构为补充的多层次养老服务体系，推动医疗卫生和养老服务相结合，探索建立长期护理保险制度。全面放开养老服务市场，通过购买服务、股权合作等方式支持各类市场主体增加养老服务和产品供给。</p>
<p style="text-indent: 0px">　　坚持男女平等基本国策，保障妇女和未成年人权益。支持残疾人事业发展，健全扶残助残服务体系。</p>
<p style="text-indent: 0px">　　<strong>八、加强和改善党的领导，为实现“十三五”规划提供坚强保证</strong></p>
<p style="text-indent: 0px">　　发展是党执政兴国的第一要务。各级党委必须深化对发展规律的认识，提高领导发展能力和水平，推进国家治理体系和治理能力现代化，更好推动经济社会发展。</p>
<p style="text-indent: 0px">　　(一)完善党领导经济社会发展工作体制机制。坚持党总揽全局、协调各方，发挥各级党委(党组)领导核心作用，加强制度化建设，改进工作体制机制和方式方法，强化全委会决策和监督作用。提高决策科学化水平，完善党委研究经济社会发展战略、定期分析经济形势、研究重大方针政策的工作机制，健全决策咨询机制。完善信息发布制度。</p>
<p style="text-indent: 0px">　　优化领导班子知识结构和专业结构，注重培养选拔政治强、懂专业、善治理、敢担当、作风正的领导干部，提高专业化水平。深化干部人事制度改革，完善政绩考核评价体系和奖惩机制，调动各级干部工作积极性、主动性、创造性。</p>
<p style="text-indent: 0px">　　加强党的各级组织建设，强化基层党组织整体功能，发挥战斗堡垒作用和党员先锋模范作用，激励广大干部开拓进取、攻坚克难，更好带领群众全面建成小康社会。</p>
<p style="text-indent: 0px">　　反腐倡廉建设永远在路上，反腐不能停步、不能放松。要坚持全面从严治党，落实“三严三实”要求，严明党的纪律和规矩，落实党风廉政建设主体责任和监督责任，健全改进作风长效机制，强化权力运行制约和监督，巩固反腐败成果，构建不敢腐、不能腐、不想腐的有效机制，努力实现干部清正、政府清廉、政治清明，为经济社会发展营造良好政治生态。</p>
<p style="text-indent: 0px">　　(二)动员人民群众团结奋斗。充分发扬民主，贯彻党的群众路线，提高宣传和组织群众能力，加强经济社会发展重大问题和涉及群众切身利益问题的协商，依法保障人民各项权益，激发各族人民建设祖国的主人翁意识。</p>
<p style="text-indent: 0px">　　加强思想政治工作，创新群众工作体制机制和方式方法，注重发挥工会、共青团、妇联等群团组织的作用，正确处理人民内部矛盾，最大限度凝聚全社会推进改革发展、维护社会和谐稳定的共识和力量。高度重视做好意识形态领域工作，切实维护意识形态安全。</p>
<p style="text-indent: 0px">　　巩固和发展最广泛的爱国统一战线，全面落实党的知识分子、民族、宗教、侨务等政策，充分发挥民主党派、工商联和无党派人士作用，深入开展民族团结进步宣传教育，引导宗教与社会主义社会相适应，促进政党关系、民族关系、宗教关系、阶层关系、海内外同胞关系和谐，巩固全国各族人民大团结，加强海内外中华儿女大团结。</p>
<p style="text-indent: 0px">　　(三)加快建设人才强国。深入实施人才优先发展战略，推进人才发展体制改革和政策创新，形成具有国际竞争力的人才制度优势。</p>
<p style="text-indent: 0px">　　推动人才结构战略性调整，突出“高精尖缺”导向，实施重大人才工程，着力发现、培养、集聚战略科学家、科技领军人才、企业家人才、高技能人才队伍。实施更开放的创新人才引进政策，更大力度引进急需紧缺人才，聚天下英才而用之。发挥政府投入引导作用，鼓励企业、高校、科研院所、社会组织、个人等有序参与人才资源开发和人才引进。</p>
<p style="text-indent: 0px">　　优化人力资本配置，清除人才流动障碍，提高社会横向和纵向流动性。完善人才评价激励机制和服务保障体系，营造有利于人人皆可成才和青年人才脱颖而出的社会环境，健全有利于人才向基层、中西部地区流动的政策体系。</p>
<p style="text-indent: 0px">　　(四)运用法治思维和法治方式推动发展。厉行法治是发展社会主义市场经济的内在要求。必须坚持依法执政，全面提高党依据宪法法律治国理政、依据党内法规管党治党的能力和水平。</p>
<p style="text-indent: 0px">　　加强党对立法工作的领导。加快重点领域立法，坚持立改废释并举，深入推进科学立法、民主立法，加快形成完备的法律规范体系。</p>
<p style="text-indent: 0px">　　加强法治政府建设，依法设定权力、行使权力、制约权力、监督权力，依法调控和治理经济，推行综合执法，实现政府活动全面纳入法治轨道。深化司法体制改革，尊重司法规律，促进司法公正，完善对权利的司法保障、对权力的司法监督。弘扬社会主义法治精神，增强全社会特别是公职人员尊法学法守法用法观念，在全社会形成良好法治氛围和法治习惯。</p>
<p style="text-indent: 0px">　　(五)加强和创新社会治理。建设平安中国，完善党委领导、政府主导、社会协同、公众参与、法治保障的社会治理体制，推进社会治理精细化，构建全民共建共享的社会治理格局。健全利益表达、利益协调、利益保护机制，引导群众依法行使权利、表达诉求、解决纠纷。增强社区服务功能，实现政府治理和社会调节、居民自治良性互动。</p>
<p style="text-indent: 0px">　　加强社会治理基础制度建设，建立国家人口基础信息库、统一社会信用代码制度和相关实名登记制度，完善社会信用体系，健全社会心理服务体系和疏导机制、危机干预机制。</p>
<p style="text-indent: 0px">　　完善社会治安综合治理体制机制，以信息化为支撑加快建设社会治安立体防控体系，建设基础综合服务管理平台。落实重大决策社会稳定风险评估制度，完善社会矛盾排查预警和调处化解综合机制，加强和改进信访和调解工作，有效预防和化解矛盾纠纷。严密防范、依法惩治违法犯罪活动，维护社会秩序。</p>
<p style="text-indent: 0px">　　牢固树立安全发展观念，坚持人民利益至上，加强全民安全意识教育，健全公共安全体系。完善和落实安全生产责任和管理制度，实行党政同责、一岗双责、失职追责，强化预防治本，改革安全评审制度，健全预警应急机制，加大监管执法力度，及时排查化解安全隐患，坚决遏制重特大安全事故频发势头。实施危险化学品和化工企业生产、仓储安全环保搬迁工程，加强安全生产基础能力和防灾减灾能力建设，切实维护人民生命财产安全。</p>
<p style="text-indent: 0px">　　贯彻总体国家安全观，实施国家安全战略，落实重点领域国家安全政策，完善国家安全审查制度，完善国家安全法治，建立国家安全体系。依法严密防范和严厉打击敌对势力渗透颠覆破坏活动、暴力恐怖活动、民族分裂活动、极端宗教活动，坚决维护国家政治、经济、文化、社会、信息、国防等安全。</p>
<p style="text-indent: 0px">　　(六)确保“十三五”规划建议的目标任务落到实处。制定“十三五”规划纲要和专项规划，要坚决贯彻党中央决策部署，落实本建议确定的发展理念、主要目标、重点任务、重大举措。各地区要从实际出发，制定本地区“十三五”规划。各级各类规划要增加明确反映创新、协调、绿色、开放、共享发展理念的指标，增加政府履行职责的约束性指标，把全会确定的各项决策部署落到实处。</p>
<p style="text-indent: 0px">　　实现“十三五”时期发展目标，前景光明，任务繁重。全党全国各族人民要更加紧密地团结在以习近平同志为总书记的党中央周围，万众一心，艰苦奋斗，共同夺取全面建成小康社会决胜阶段的伟大胜利！</p>
        <p></p>
    </div>`

export const work5 = `<div class="pages_content" id="UCAP-CONTENT">
<p style="font-family: 宋体; text-align: center;"><strong><span>中共中央　国务院关于加强和完善\n城乡社区治理的意见</span></strong></p>
<p style="text-indent: 2em;">城乡社区是社会治理的基本单元。城乡社区治理事关党和国家大政方针贯彻落实，事关居民群众切身利益，事关城乡基层和谐稳定。为实现党领导下的政府治理和社会调节、居民自治良性互动，全面提升城乡社区治理法治化、科学化、精细化水平和组织化程度，促进城乡社区治理体系和治理能力现代化，现就加强和完善城乡社区治理提出以下意见。</p>
<p style="text-indent: 2em;"><span style="font-weight: bold;">一、总体要求</span></p>
<p style="text-indent: 2em;">（一）指导思想。全面贯彻党的十八大和十八届三中、四中、五中、六中全会精神，坚持以邓小平理论、“三个代表”重要思想、科学发展观为指导，深入贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，紧紧围绕统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，坚持以基层党组织建设为关键、政府治理为主导、居民需求为导向、改革创新为动力，健全体系、整合资源、增强能力，完善城乡社区治理体制，努力把城乡社区建设成为和谐有序、绿色文明、创新包容、共建共享的幸福家园，为实现“两个一百年”奋斗目标和中华民族伟大复兴的中国梦提供可靠保证。</p>
<p style="text-indent: 2em;">（二）基本原则</p>
<p style="text-indent: 2em;">——坚持党的领导，固本强基。加强党对城乡社区治理工作的领导，推进城乡社区基层党组织建设，切实发挥基层党组织领导核心作用，带领群众坚定不移贯彻党的理论和路线方针政策，确保城乡社区治理始终保持正确政治方向。</p>
<p style="text-indent: 2em;">——坚持以人为本，服务居民。坚持以人民为中心的发展思想，把服务居民、造福居民作为城乡社区治理的出发点和落脚点，坚持依靠居民、依法有序组织居民群众参与社区治理，实现人人参与、人人尽力、人人共享。</p>
<p style="text-indent: 2em;">——坚持改革创新，依法治理。强化问题导向和底线思维，积极推进城乡社区治理理论创新、实践创新、制度创新。弘扬社会主义法治精神，坚持运用法治思维和法治方式推进改革，建立惩恶扬善长效机制，破解城乡社区治理难题。</p>
<p style="text-indent: 2em;">——坚持城乡统筹，协调发展。适应城乡发展一体化和基本公共服务均等化要求，促进公共资源在城乡间均衡配置。统筹谋划城乡社区治理工作，注重以城带乡、以乡促城、优势互补、共同提高，促进城乡社区治理协调发展。</p>
<p style="text-indent: 2em;">——坚持因地制宜，突出特色。推动各地立足自身资源禀赋、基础条件、人文特色等实际，确定加强和完善城乡社区治理的发展思路和推进策略，实现顶层设计和基层实践有机结合，加快形成既有共性又有特色的城乡社区治理模式。</p>
<p style="text-indent: 2em;">（三）总体目标。到2020年，基本形成基层党组织领导、基层政府主导的多方参与、共同治理的城乡社区治理体系，城乡社区治理体制更加完善，城乡社区治理能力显著提升，城乡社区公共服务、公共管理、公共安全得到有效保障。再过5到10年，城乡社区治理体制更加成熟定型，城乡社区治理能力更为精准全面，为夯实党的执政根基、巩固基层政权提供有力支撑，为推进国家治理体系和治理能力现代化奠定坚实基础。</p>
<p style="text-indent: 2em;"><span style="font-weight: bold;">二、健全完善城乡社区治理体系</span></p>
<p style="text-indent: 2em;">（一）充分发挥基层党组织领导核心作用。把加强基层党的建设、巩固党的执政基础作为贯穿社会治理和基层建设的主线，以改革创新精神探索加强基层党的建设引领社会治理的路径。加强和改进街道（乡镇）、城乡社区党组织对社区各类组织和各项工作的领导，确保党的路线方针政策在城乡社区全面贯彻落实。推动管理和服务力量下沉，引导基层党组织强化政治功能，聚焦主业主责，推动街道（乡镇）党（工）委把工作重心转移到基层党组织建设上来，转移到做好公共服务、公共管理、公共安全工作上来，转移到为经济社会发展提供良好公共环境上来。加强社区服务型党组织建设，着力提升服务能力和水平，更好地服务改革、服务发展、服务民生、服务群众、服务党员。继续推进街道（乡镇）、城乡社区与驻社区单位共建互补，深入拓展区域化党建。扩大城市新兴领域党建工作覆盖，推进商务楼宇、各类园区、商圈市场、网络媒体等的党建覆盖。健全社区党组织领导基层群众性自治组织开展工作的相关制度，依法组织居民开展自治，及时帮助解决基层群众自治中存在的困难和问题。加强城乡社区党风廉政建设，推动全面从严治党向城乡社区延伸，切实解决居民群众身边的腐败问题。</p>
<p style="text-indent: 2em;">（二）有效发挥基层政府主导作用。各省（自治区、直辖市）按照条块结合、以块为主的原则，制定区县职能部门、街道办事处（乡镇政府）在社区治理方面的权责清单；依法厘清街道办事处（乡镇政府）和基层群众性自治组织权责边界，明确基层群众性自治组织承担的社区工作事项清单以及协助政府的社区工作事项清单；上述社区工作事项之外的其他事项，街道办事处（乡镇政府）可通过向基层群众性自治组织等购买服务方式提供。建立街道办事处（乡镇政府）和基层群众性自治组织履职履约双向评价机制。基层政府要切实履行城乡社区治理主导职责，加强对城乡社区治理的政策支持、财力物力保障和能力建设指导，加强对基层群众性自治组织建设的指导规范，不断提高依法指导城乡社区治理的能力和水平。</p>
<p style="text-indent: 2em;">（三）注重发挥基层群众性自治组织基础作用。进一步加强基层群众性自治组织规范化建设，合理确定其管辖范围和规模。促进基层群众自治与网格化服务管理有效衔接。加快工矿企业所在地、国有农（林）场、城市新建住宅区、流动人口聚居地的社区居民委员会组建工作。完善城乡社区民主选举制度，进一步规范民主选举程序，通过依法选举稳步提高城市社区居民委员会成员中本社区居民比例，切实保障外出务工农民民主选举权利。进一步增强基层群众性自治组织开展社区协商、服务社区居民的能力。建立健全居务监督委员会，推进居务公开和民主管理。充分发挥自治章程、村规民约、居民公约在城乡社区治理中的积极作用，弘扬公序良俗，促进法治、德治、自治有机融合。</p>
<p style="text-indent: 2em;">（四）统筹发挥社会力量协同作用。制定完善孵化培育、人才引进、资金支持等扶持政策，落实税费优惠政策，大力发展在城乡社区开展纠纷调解、健康养老、教育培训、公益慈善、防灾减灾、文体娱乐、邻里互助、居民融入及农村生产技术服务等活动的社区社会组织和其他社会组织。推进社区、社会组织、社会工作“三社联动”，完善社区组织发现居民需求、统筹设计服务项目、支持社会组织承接、引导专业社会工作团队参与的工作体系。鼓励和支持建立社区老年协会，搭建老年人参与社区治理的平台。增强农村集体经济组织支持农村社区建设能力。积极引导驻社区机关企事业单位、其他社会力量和市场主体参与社区治理。</p>
<p style="text-indent: 2em;"><span style="font-weight: bold;">三、不断提升城乡社区治理水平</span></p>
<p style="text-indent: 2em;">（一）增强社区居民参与能力。提高社区居民议事协商能力，凡涉及城乡社区公共利益的重大决策事项、关乎居民群众切身利益的实际困难问题和矛盾纠纷，原则上由社区党组织、基层群众性自治组织牵头，组织居民群众协商解决。支持和帮助居民群众养成协商意识、掌握协商方法、提高协商能力，推动形成既有民主又有集中、既尊重多数人意愿又保护少数人合法权益的城乡社区协商机制。探索将居民群众参与社区治理、维护公共利益情况纳入社会信用体系。推动学校普及社区知识，参与社区治理。拓展流动人口有序参与居住地社区治理渠道，丰富流动人口社区生活，促进流动人口社区融入。</p>
<p style="text-indent: 2em;">（二）提高社区服务供给能力。加快城乡社区公共服务体系建设，健全城乡社区服务机构，编制城乡社区公共服务指导目录，做好与城乡社区居民利益密切相关的劳动就业、社会保障、卫生计生、教育事业、社会服务、住房保障、文化体育、公共安全、公共法律服务、调解仲裁等公共服务事项。着力增加农村社区公共服务供给，促进城乡社区服务项目、标准相衔接，逐步实现均等化。将城乡社区服务纳入政府购买服务指导性目录，完善政府购买服务政策措施，按照有关规定选择承接主体。创新城乡社区公共服务供给方式，推行首问负责、一窗受理、全程代办、服务承诺等制度。提升城乡社区医疗卫生服务能力和水平，更好满足居民群众基本医疗卫生服务需求。探索建立社区公共空间综合利用机制，合理规划建设文化、体育、商业、物流等自助服务设施。积极开展以生产互助、养老互助、救济互助等为主要形式的农村社区互助活动。鼓励和引导各类市场主体参与社区服务业，支持供销合作社经营服务网点向城乡社区延伸。</p>
<p style="text-indent: 2em;">（三）强化社区文化引领能力。以培育和践行社会主义核心价值观为根本，大力弘扬中华优秀传统文化，培育心口相传的城乡社区精神，增强居民群众的社区认同感、归属感、责任感和荣誉感。将社会主义核心价值观融入居民公约、村规民约，内化为居民群众的道德情感，外化为服务社会的自觉行动。重视发挥道德教化作用，建立健全社区道德评议机制，发现和宣传社区道德模范、好人好事，大力褒奖善行义举，用身边事教育身边人，引导社区居民崇德向善。组织居民群众开展文明家庭创建活动，发展社区志愿服务，倡导移风易俗，形成与邻为善、以邻为伴、守望相助的良好社区氛围。不断加强民族团结，建立各民族相互嵌入式的社会结构和社区环境，创建民族团结进步示范社区。加强城乡社区公共文化服务体系建设，提升公共文化服务水平，因地制宜设置村史陈列、非物质文化遗产等特色文化展示设施，突出乡土特色、民族特色。积极发展社区教育，建立健全城乡一体的社区教育网络，推进学习型社区建设。</p>
<p style="text-indent: 2em;">（四）增强社区依法办事能力。进一步加快城乡社区治理法治建设步伐，加快修订《中华人民共和国城市居民委员会组织法》，贯彻落实《中华人民共和国村民委员会组织法》，研究制定社区治理相关行政法规。有立法权的地方要结合当地实际，出台城乡社区治理地方性法规和地方政府规章。推进法治社区建设，发挥警官、法官、检察官、律师、公证员、基层法律服务工作者作用，深入开展法治宣传教育和法律进社区活动，推进覆盖城乡居民的公共法律服务体系建设。</p>
<p style="text-indent: 2em;">（五）提升社区矛盾预防化解能力。完善利益表达机制，建立党代会代表、人大代表、政协委员联系社区制度，完善党员干部直接联系群众制度，引导群众理性合法表达利益诉求。完善心理疏导机制，依托社会工作服务机构等专业社会组织，加强对城乡社区社会救助对象、建档立卡贫困人口、困境儿童、精神障碍患者、社区服刑人员、刑满释放人员和留守儿童、妇女、老人等群体的人文关怀、精神慰藉和心理健康服务，重点加强老少边穷地区农村社区相关机制建设。完善矛盾纠纷调处机制，健全城乡社区人民调解组织网络，引导人民调解员、基层法律服务工作者、农村土地承包仲裁员、社会工作者、心理咨询师等专业队伍，在物业纠纷、农村土地承包经营纠纷、家事纠纷、邻里纠纷调解和信访化解等领域发挥积极作用。推进平安社区建设，依托社区综治中心，拓展网格化服务管理，加强城乡社区治安防控网建设，深化城乡社区警务战略，全面提高社区治安综合治理水平，防范打击黑恶势力扰乱基层治理。</p>
<p style="text-indent: 2em;">（六）增强社区信息化应用能力。提高城乡社区信息基础设施和技术装备水平，加强一体化社区信息服务站、社区信息亭、社区信息服务自助终端等公益性信息服务设施建设。依托“互联网＋政务服务”相关重点工程，加快城乡社区公共服务综合信息平台建设，实现一号申请、一窗受理、一网通办，强化“一门式”服务模式的社区应用。实施“互联网＋社区”行动计划，加快互联网与社区治理和服务体系的深度融合，运用社区论坛、微博、微信、移动客户端等新媒体，引导社区居民密切日常交往、参与公共事务、开展协商活动、组织邻里互助，探索网络化社区治理和服务新模式。发展社区电子商务。按照分级分类推进新型智慧城市建设要求，务实推进智慧社区信息系统建设，积极开发智慧社区移动客户端，实现服务项目、资源和信息的多平台交互和多终端同步。加强农村社区信息化建设，结合信息进村入户和电子商务进农村综合示范，积极发展农产品销售等农民致富服务项目，积极实施“网络扶贫行动计划”，推动扶贫开发兜底政策落地。</p>
<p style="text-indent: 2em;"><span style="font-weight: bold;">四、着力补齐城乡社区治理短板</span></p>
<p style="text-indent: 2em;">（一）改善社区人居环境。完善城乡社区基础设施，建立健全农村社区基础设施和公用设施的投资、建设、运行、管护和综合利用机制。加快城镇棚户区、城中村和危房改造。加强城乡社区环境综合治理，做好城市社区绿化美化净化、垃圾分类处理、噪声污染治理、水资源再生利用等工作，着力解决农村社区垃圾收集、污水排放、秸秆焚烧以及散埋乱葬等问题，广泛发动居民群众和驻社区机关企事业单位参与环保活动，建设资源节约型、环境友好型社区。推进健康城市和健康村镇建设。强化社区风险防范预案管理，加强社区应急避难场所建设，开展社区防灾减灾科普宣传教育，有序组织开展社区应对突发事件应急演练，提高对自然灾害、事故灾难、公共卫生事件、社会安全事件的预防和处置能力。加强消防宣传和消防治理，提高火灾事故防范和处置能力，推进消防安全社区建设。</p>
<p style="text-indent: 2em;">（二）加快社区综合服务设施建设。将城乡社区综合服务设施建设纳入当地国民经济和社会发展规划、城乡规划、土地利用规划等，按照每百户居民拥有综合服务设施面积不低于30平方米的标准，以新建、改造、购买、项目配套和整合共享等形式，逐步实现城乡社区综合服务设施全覆盖。加快贫困地区农村社区综合服务设施建设，率先推动易地搬迁安置区综合服务设施建设全覆盖。落实不动产统一登记制度，做好政府投资建设的城乡社区综合服务设施不动产登记服务工作。除国家另有规定外，所有以社区居民为对象的公共服务、志愿服务、专业社会工作服务，原则上在城乡社区综合服务设施中提供。创新城乡社区综合服务设施运营机制，通过居民群众协商管理、委托社会组织运营等方式，提高城乡社区综合服务设施利用率。落实城乡社区综合服务设施供暖、水电、燃气价格优惠政策。</p>
<p style="text-indent: 2em;">（三）优化社区资源配置。组织开展城乡社区规划编制试点，落实城市总体规划要求，加强与控制性详细规划、村庄规划衔接；发挥社区规划专业人才作用，广泛吸纳居民群众参与，科学确定社区发展项目、建设任务和资源需求。探索建立基层政府面向城乡社区的治理资源统筹机制，推动人财物和责权利对称下沉到城乡社区，增强城乡社区统筹使用人财物等资源的自主权。探索基层政府组织社区居民在社区资源配置公共政策决策和执行过程中，有序参与听证、开展民主评议的机制。建立机关企事业单位履行社区治理责任评价体系，推动机关企事业单位积极参与城乡社区服务、环境治理、社区治安综合治理等活动，面向城乡社区开放文化、教育、体育等活动设施。注重运用市场机制优化社区资源配置。</p>
<p style="text-indent: 2em;">（四）推进社区减负增效。依据社区工作事项清单建立社区工作事项准入制度，应当由基层政府履行的法定职责，不得要求基层群众性自治组织承担，不得将基层群众性自治组织作为行政执法、拆迁拆违、环境整治、城市管理、招商引资等事项的责任主体；依法需要基层群众性自治组织协助的工作事项，应当为其提供经费和必要工作条件。进一步清理规范基层政府各职能部门在社区设立的工作机构和加挂的各种牌子，精简社区会议和工作台账，全面清理基层政府各职能部门要求基层群众性自治组织出具的各类证明。实行基层政府统一对社区工作进行综合考核评比，各职能部门不再单独组织考核评比活动，取消对社区工作的“一票否决”事项。</p>
<p style="text-indent: 2em;">（五）改进社区物业服务管理。加强社区党组织、社区居民委员会对业主委员会和物业服务企业的指导和监督，建立健全社区党组织、社区居民委员会、业主委员会和物业服务企业议事协调机制。探索在社区居民委员会下设环境和物业管理委员会，督促业主委员会和物业服务企业履行职责。探索完善业主委员会的职能，依法保护业主的合法权益。探索符合条件的社区居民委员会成员通过法定程序兼任业主委员会成员。探索在无物业管理的老旧小区依托社区居民委员会实行自治管理。有条件的地方应规范农村社区物业管理，研究制定物业管理费管理办法；探索在农村社区选聘物业服务企业，提供社区物业服务。探索建立社区微型消防站或志愿消防队。</p>
<p style="text-indent: 2em;"><span style="font-weight: bold;">五、强化组织保障</span></p>
<p style="text-indent: 2em;">（一）完善领导体制和工作机制。各级党委和政府要把城乡社区治理工作纳入重要议事日程，完善党委和政府统一领导，有关部门和群团组织密切配合，社会力量广泛参与的城乡社区治理工作格局。完善中央层面城乡社区治理工作协调机制，地方各级党委和政府要建立健全相应工作机制，抓好统筹指导、组织协调、资源整合和督促检查。各省（自治区、直辖市）党委和政府要建立研究决定城乡社区治理工作重大事项制度，定期研究城乡社区治理工作。市县党委书记要认真履行第一责任人职责，街道党工委书记、乡镇党委书记要履行好直接责任人职责。要把城乡社区治理工作纳入地方党政领导班子和领导干部政绩考核指标体系，纳入市县乡党委书记抓基层党建工作述职评议考核。逐步建立以社区居民满意度为主要衡量标准的社区治理评价体系和评价结果公开机制。</p>
<p style="text-indent: 2em;">（二）加大资金投入力度。加大财政保障力度，统筹使用各级各部门投入城乡社区的符合条件的相关资金，提高资金使用效率，重点支持做好城乡社区治理各项工作。老少边穷地区应根据当地发展水平，统筹中央财政一般性转移支付等现有资金渠道，支持做好城乡社区建设工作。不断拓宽城乡社区治理资金筹集渠道，鼓励通过慈善捐赠、设立社区基金会等方式，引导社会资金投向城乡社区治理领域。创新城乡社区治理资金使用机制，有序引导居民群众参与确定资金使用方向和服务项目，全过程监督服务项目实施和资金使用。</p>
<p style="text-indent: 2em;">（三）加强社区工作者队伍建设。将社区工作者队伍建设纳入国家和地方人才发展规划，地方要结合实际制定社区工作者队伍发展专项规划和社区工作者管理办法，把城乡社区党组织、基层群众性自治组织成员以及其他社区专职工作人员纳入社区工作者队伍统筹管理，建设一支素质优良的专业化社区工作者队伍。加强城乡社区党组织带头人队伍建设，选优配强社区党组织书记，加大从社区党组织书记中招录公务员和事业编制人员力度，注重把优秀社区党组织书记选拔到街道（乡镇）领导岗位，推动符合条件的社区党组织书记或班子成员通过依法选举担任基层群众性自治组织负责人或成员。社区专职工作人员由基层政府职能部门根据工作需要设岗招聘，街道办事处（乡镇政府）统一管理，社区组织统筹使用。加强对社区工作者的教育培训，提高其依法办事、执行政策和服务居民能力，支持其参加社会工作职业资格评价和学历教育等，对获得社会工作职业资格的给予职业津贴。加强社区工作者作风建设，建立群众满意度占主要权重的社区工作者评价机制，探索建立容错纠错机制和奖惩机制，调动社区工作者实干创业、改革创新热情。</p>
<p style="text-indent: 2em;">（四）完善政策标准体系和激励宣传机制。加强城乡社区治理工作理论政策研究，做好城乡社区发展规划编制工作，制定“三社联动”机制建设、政府购买城乡社区服务等相关配套政策。加快建立城乡社区治理标准体系，研究制定城乡社区组织、社区服务、社区信息化建设等方面基础通用标准、管理服务标准和设施设备配置标准。及时总结推广城乡社区治理先进经验，积极开展城市和谐社区建设、农村幸福社区建设示范创建活动和城乡社区结对共建活动，大力表彰先进城乡社区组织和优秀城乡社区工作者。充分发挥报刊、广播、电视等新闻媒体和网络新媒体作用，广泛宣传城乡社区治理创新做法和突出成效，营造全社会关心、支持、参与城乡社区治理的良好氛围。</p>
<p style="text-indent: 2em;">各省（自治区、直辖市）要按照本意见精神，结合实际制定加强城乡社区治理工作的具体实施意见。各有关部门要根据本意见要求和职责分工，制定贯彻落实的具体措施。</p>

                <div style="display:none">
                    
                </div>
            </div>`

export const work6 = `<div class="pages_content" id="UCAP-CONTENT">
                    <p align="center"><font size="1" style="FONT-SIZE: 18pt"><strong>中共中央办公厅　国务院办公厅印发
《关于加强城乡社区协商的意见》</strong></font> </p>
<p>　　近日，中共中央办公厅 国务院办公厅印发了《关于加强城乡社区协商的意见》，并发出通知，要求各地区各部门结合实际认真贯彻执行。<br>
　　《关于加强城乡社区协商的意见》全文如下。<br>
　　为深入贯彻落实党的十八大和十八届三中、四中全会精神，发展基层民主，畅通民主渠道，开展形式多样的基层协商，推进城乡社区协商制度化、规范化和程序化，根据有关法律和《中共中央关于加强社会主义协商民主建设的意见》精神，现就加强城乡社区协商提出如下意见。<br>
　　<strong>一、总体要求
</strong>　　<font face="楷体_GB2312">（一）重要意义。</font>城乡社区协商是基层群众自治的生动实践，是社会主义协商民主建设的重要组成部分和有效实现形式。改革开放特别是党的十八大以来，各地基层坚持有事多协商、遇事多协商、做事多协商，有效维护了群众切身利益，促进了社会和谐与文明进步。当前，随着新型工业化、信息化、城镇化、农业现代化的深入推进，我国经济社会发生深刻变化，利益主体日益多元，利益诉求更加多样。社区是社会的基本单元，加强城乡社区协商，有利于解决群众的实际困难和问题，化解矛盾纠纷，维护社会和谐稳定；有利于在基层群众中宣传党和政府的方针政策，努力形成共识，汇聚力量，推动各项政策落实；有利于找到群众意愿和要求的最大公约数，促进基层民主健康发展。<br>
　　<font face="楷体_GB2312">（二）指导思想。</font>以邓小平理论、“三个代表”重要思想、科学发展观为指导，深入贯彻习近平总书记系列重要讲话精神，坚持党的领导、人民当家作主、依法治国有机统一，充分发挥社会主义制度的优越性，按照协商于民、协商为民的要求，以健全基层党组织领导的充满活力的基层群众自治机制为目标，以扩大有序参与、推进信息公开、加强议事协商、强化权力监督为重点，拓宽协商范围和渠道，丰富协商内容和形式，保障人民群众享有更多更切实的民主权利。<br>
　　<font face="楷体_GB2312">（三）基本原则。</font>坚持党的领导，充分发挥村（社区）党组织在基层协商中的领导核心作用。坚持基层群众自治制度，充分保障群众的知情权、参与权、表达权、监督权，促进群众依法自我管理、自我服务、自我教育、自我监督。坚持依法协商，保证协商活动有序进行，协商结果合法有效。坚持民主集中制，实现发扬民主和提高效率相统一，防止议而不决。坚持协商于决策之前和决策实施之中，增强决策的科学性和实效性。坚持因地制宜，尊重群众首创精神，鼓励探索创新。<br>
　　<font face="楷体_GB2312">（四）总体目标。</font>到2020年，基本形成协商主体广泛、内容丰富、形式多样、程序科学、制度健全、成效显著的城乡社区协商新局面。<br>
　　<strong>二、主要任务
</strong>　　<font face="楷体_GB2312">（一）明确协商内容。</font>根据当地经济社会发展实际，坚持广泛协商，针对不同渠道、不同层次、不同地域特点，合理确定协商内容，主要包括：城乡经济社会发展中涉及当地居民切身利益的公共事务、公益事业；当地居民反映强烈、迫切要求解决的实际困难问题和矛盾纠纷；党和政府的方针政策、重点工作部署在城乡社区的落实；法律法规和政策明确要求协商的事项；各类协商主体提出协商需求的事项。<br>
　　<font face="楷体_GB2312">（二）确定协商主体。</font>基层政府及其派出机关、村（社区）党组织、村（居）民委员会、村（居）务监督委员会、村（居）民小组、驻村（社区）单位、社区社会组织、业主委员会、农村集体经济组织、农民合作组织、物业服务企业和当地户籍居民、非户籍居民代表以及其他利益相关方可以作为协商主体。涉及行政村、社区公共事务和居民切身利益的事项，由村（社区）党组织、村（居）民委员会牵头，组织利益相关方进行协商。涉及两个以上行政村、社区的重要事项，单靠某一村（社区）无法开展协商时，由乡镇、街道党委（党工委）牵头组织开展协商。人口较多的自然村、村民小组，在村党组织的领导下组织居民进行协商。专业性、技术性较强的事项，可以邀请相关专家学者、专业技术人员、第三方机构等进行论证评估。协商中应当重视吸纳威望高、办事公道的老党员、老干部、群众代表，党代表、人大代表、政协委员，以及基层群团组织负责人、社会工作者参与。<br>
　　<font face="楷体_GB2312">（三）拓展协商形式。</font>坚持村（居）民会议、村（居）民代表会议制度，规范议事规程。结合参与主体情况和具体协商事项，可以采取村（居）民议事会、村（居）民理事会、小区协商、业主协商、村（居）民决策听证、民主评议等形式，以民情恳谈日、社区（驻村）警务室开放日、村（居）民论坛、妇女之家等为平台，开展灵活多样的协商活动。推进城乡社区信息化建设，开辟社情民意网络征集渠道，为城乡居民搭建网络协商平台。<br>
　　<font face="楷体_GB2312">（四）规范协商程序。</font>协商的一般程序是：村（社区）党组织、村（居）民委员会在充分征求意见的基础上研究提出协商议题，确定参与协商的各类主体；通过多种方式，向参与协商的各类主体提前通报协商内容和相关信息；组织开展协商，确保各类主体充分发表意见建议，形成协商意见；组织实施协商成果，向协商主体、利益相关方和居民反馈落实情况等。对于涉及面广、关注度高的事项，要经过专题议事会、民主听证会等程序进行协商。通过协商无法解决或存在较大争议的问题或事项，应当提交村（居）民会议或村（居）民代表会议决定。跨村（社区）协商的协商程序，由乡镇、街道党委（党工委）研究确定。<br>
　　<font face="楷体_GB2312">（五）运用协商成果。</font>建立协商成果采纳、落实和反馈机制。需要村（社区）落实的事项，村（社区）党组织、村（居）民委员会应当及时组织实施，落实情况要在规定期限内通过村（居）务公开栏、社区刊物、村（社区）网络论坛等渠道公开，接受群众监督。受政府或有关部门委托的协商事项，协商结果要及时向基层政府或有关部门报告，基层政府和有关部门要认真研究吸纳，并以适当方式反馈。对协商过程中持不同意见的群众，协商组织者要及时做好解释说明工作。协商结果违反法律法规的，基层政府应当依法纠正，并做好法治宣传教育工作。<br>
　　<strong>三、组织领导
</strong>　　<font face="楷体_GB2312">（一）加强党的领导。</font>村（社区）党组织要加强对协商工作的组织领导，注意研究解决协商中的困难和问题，及时向乡镇、街道党委（党工委）和政府提出工作建议。积极探索扩大党内基层民主的实现形式，全面推进村（社区）党务公开，建立健全党代表联系群众制度，以党内民主带动和促进城乡社区协商发展。加强基层党组织和党员队伍建设，鼓励和支持党员干部积极参与协商活动，切实发挥好基层党组织战斗堡垒作用和党员先锋模范作用，引领城乡居民和各方力量广泛参与协商实践。<br>
　　<font face="楷体_GB2312">（二）建立健全工作机制。</font>地方各级党委和政府要把城乡社区协商工作纳入重要议事日程，结合实际研究制定具体办法。要加强分类指导，针对人口密集、人数较多的村（社区），外来务工人员较多的村（社区），留守人员较多或地广人稀、居住分散、交通不便的农村地区以及民族地区的特点，设计协商方案，提高协商的针对性、有效性。民政部门要会同组织等有关部门认真做好协商工作的指导和督促落实。推进乡镇、街道协商民主建设，提高乡镇、街道指导行政村、社区协商活动的能力和水平。建立健全基层党组织领导、村（居）民委员会负责、各类协商主体共同参与的工作机制，定期研究协商中的重要问题。建立健全乡镇、街道协商与行政村、社区协商的联动机制，推动协商工作深入开展。注重发挥群团组织和社会工作者的优势，协助动员和组织居民群众参与协商。村（居）务监督委员会要加强监督，保障协商依法有序开展。<br>
　　<font face="楷体_GB2312">（三）加强对协商工作的支持和保障。</font>进一步完善基层群众自治的法律法规，为城乡居民开展协商民主实践提供法律支撑。县（市、区、旗）和乡镇、街道要进一步加大支持力度，通过村级组织运转经费保障机制等现有渠道，为城乡居民开展协商活动提供必要条件和资金。有条件的地方，经村（居）民会议或者村（居）民代表会议讨论决定，可以制定具体实施办法，对符合规定且受村（居）民委员会委托组织群众协商的人员，给予适当误工补贴，并按照村（居）务公开的要求予以公示。<br>
　　<font face="楷体_GB2312">（四）提升城乡居民参与协商的能力。</font>倡导协商精神、培育协商文化，引导群众依法表达意见，积极参与协商。开展基层干部和行政村、社区工作者专题培训，提高组织开展协商工作的能力和水平。广泛开展政策宣传，普及法律知识，帮助城乡居民掌握并有效运用协商的方法和程序，营造全社会关心、支持、参与城乡社区协商的良好氛围。发挥各级党代表、人大代表、政协委员密切联系群众的积极作用，引导基层群众开展协商活动。开展城乡社区协商示范点建设，充分发挥引领带动作用。<font face="楷体_GB2312"><br>
</font></p>
<p style="text-align: right;">（新华社北京2015年7月22日电）　　</p>

                    <div style="display:none">
                        
                    </div>
                </div>`