export const newPeopleData = [
  {
    "name": "江苏省",
    "children": [
      {
        "name": "1江苏省常州市天宁区雕庄中海荣盛工作站站长－汤亚平－全国最美城乡社区工作者",
        "summary": "汤亚平，江苏省党代表，常州市天宁区雕庄中海荣盛工作站站长，2019年获全国“最美城乡社区工作者”，还曾获全国三八红旗手、江苏省“最美基层干部”等荣誉，以实干诠释基层初心。​\n她深耕基层，成果丰硕：推动党建品牌，2018年助党员办“党员爱心文印站”，吸引77名党员报到，“汤亚平党代表工作室”获认可；建“巧手绘”工作室，带动300多社区妇女增收，联同相关项目助500多人次妇女就业。\n2015年起帮扶泗阳“春晖小家”，四年发动50余家企业、近百位“爱心妈妈”，筹善款近十万元、捐物资近千件，还组织两地孩子互动；关爱老人，帮独居老人陶桂英，成立睦邻助餐协会，累计为25名老人送餐800余次。​\n凭借全科医生及多类专业资质，她24小时待命提供健康、心理咨询等服务；一年回复万余条微信、解决3000多个社区问题，化解矛盾，让曾有敌意的居民成为骨干，成群众“贴心人”。​",
        "images": [
          {
            "name": "2019年1月，汤亚平荣获“全国最美城乡社区工作者”称号",
            "url": "peopleImages/10江苏_1江苏省常州市天宁区雕庄中海荣盛工作站站长－汤亚平－全国最美城乡社区工作者/2019年1月，汤亚平荣获“全国最美城乡社区工作者”称号.JPG"
          },
          {
            "name": "汤亚平证件照",
            "url": "peopleImages/10江苏_1江苏省常州市天宁区雕庄中海荣盛工作站站长－汤亚平－全国最美城乡社区工作者/汤亚平证件照.jpg"
          }
        ],
        "trueName": "江苏省常州市天宁区雕庄中海荣盛工作站站长－汤亚平－全国最美城乡社区工作者",
        "address": "江苏省常州市天宁区雕庄中海荣盛工作站站长",
        "people": "汤亚平",
        "title": "全国最美城乡社区工作者"
      },
      {
        "name": "2江苏省常州市钟楼区永红街道荆川里社区党委书记、居委会主任－裴美凤－全国优秀城乡社区工作者",
        "summary": "裴美凤，女，现任江苏省常州市永红街道荆川里社区党委书记、居委会主任，2022年11月获“全国优秀城乡社区工作者”，还曾获江苏省“百名示范社区书记”、最美社工等荣誉，任社区党组织书记15年，推动社区精细化服务。\n她是“开荒书记”，历任永红街道5个社区工作、4个社区书记，到后进社区便能提升建设水平，考核排名显著上升；组建“邻里亲”党员志愿者队伍，带领党员在疫情值守、纠纷调解等工作中冲锋，凝聚治理合力。​\n裴美凤以“五心”工作法（齐心、贴心、暖心、舒心、欢心）和“三加调解法”，带社工累计调解纠纷超1000起；20余年直接帮40余户家庭，牵线助500余名困难群众，成为困境人群的“亲人”“闺女”“社区妈妈”。​\n她创新服务，率先试点集中与居家养老项目、开设“社区食堂”；借老旧小区改造新增10处公共设施、900平服务场所；打造“荆川幸福里”三馆，开设十类兴趣班，超8700人次居民参与，丰富精神生活。",
        "images": [
          {
            "name": "2022年11月，裴美凤荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/10江苏_2江苏省常州市钟楼区永红街道荆川里社区党委书记、居委会主任－裴美凤－全国优秀城乡社区工作者/2022年11月，裴美凤荣获“全国优秀城乡社区工作者”称号.png"
          },
          {
            "name": "裴美凤接待居民",
            "url": "peopleImages/10江苏_2江苏省常州市钟楼区永红街道荆川里社区党委书记、居委会主任－裴美凤－全国优秀城乡社区工作者/裴美凤接待居民.jpg"
          }
        ],
        "trueName": "江苏省常州市钟楼区永红街道荆川里社区党委书记、居委会主任－裴美凤－全国优秀城乡社区工作者",
        "address": "江苏省常州市钟楼区永红街道荆川里社区党委书记、居委会主任",
        "people": "裴美凤",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "3江苏省淮安市清江浦区淮海街道健康路社区党委书记、居委会主任－夏梦－全国优秀城乡社区工作者",
        "summary": "夏梦，女，中共党员，1989年10月生，2020年7月任清江浦区淮海街道健康路社区党委书记、居委会主任，扎根基层12年，获“淮安市优秀党务工作者”“全国优秀城乡社区工作者”等荣誉，以“群众利益无小事”为座右铭。\n她探索治理新路径，针对社区混合型、老龄化等特点，推行“党员领岗”，设8类志愿岗，带动党员组建物管委和志愿队，解决老旧小区乱象；建“心连心”工作站，联建“温馨驿站”，联合多家单位开展便民服务，化解急难愁盼。​\n她夯实阵地建设，4年推动社区办公场所从120㎡扩至1200㎡，设12个活动空间，升级3个党群服务辅阵地；推“党群服务预告制”，月均活动28次，累计来访4万余人次。\n她聚合力提幸福感，联动15家共建单位，6家斥资50余万元捐物资，9家建成健身广场、足球场等；引3家公益力量办活动38场，解民生问题36个；联合医院推进“医养结合”，联合打造“社区幸福食堂”，解决老人就餐难题。​",
        "images": [
          {
            "name": "夏梦与居民在一起（1）",
            "url": "peopleImages/10江苏_3江苏省淮安市清江浦区淮海街道健康路社区党委书记、居委会主任－夏梦－全国优秀城乡社区工作者/夏梦与居民在一起（1）.jpg"
          },
          {
            "name": "夏梦与居民在一起（2）",
            "url": "peopleImages/10江苏_3江苏省淮安市清江浦区淮海街道健康路社区党委书记、居委会主任－夏梦－全国优秀城乡社区工作者/夏梦与居民在一起（2）.jpg"
          }
        ],
        "trueName": "江苏省淮安市清江浦区淮海街道健康路社区党委书记、居委会主任－夏梦－全国优秀城乡社区工作者",
        "address": "江苏省淮安市清江浦区淮海街道健康路社区党委书记、居委会主任",
        "people": "夏梦",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "4江苏省连云港市海州区新浦街道海连社区党委书记、居委会主任－李肖娜－全国人大代表",
        "summary": "李肖娜，现任连云港市海州区新海街道海连社区党委书记、居委会主任。海连社区为老城区，人口近年陡增且人员来源广，治理挑战大。她带领社区学总书记基层治理论述，探索“邻里党建”，引导群众“与邻为善、以邻为伴”，推动党群从相识到相助，社区获评“全国民主法治示范社区”，重点做三件事：​\n一是组织扎根邻里。按小区划5个网格并建党支部，健全“社区党委—网格党支部—党员中心户”架构；每小区设党群服务站，“两委”成员驻点办公；街道设综合执法站，19家单位党建联建，聘7名快递员任兼职网格员。\n二是矛盾化解邻里。深化“红色物业”，设立社区与物业共用服务台，5名党员任物业项目经理并兼社区委员；网格党支部月开1次议事会，解300余件疑难事；依托“云望新海”平台，对重点人群标签化管理、重点区域智能监测。\n三是服务落实邻里。聚焦“一老一幼”，设老年学院、托管等项目，开瑜伽等课程，打造“海好有你”文化；“公益+市场”开办中医理疗、社区食堂（运行2年，日接待300余人）；每周义诊、定期讲座，办邻里节（700余人参与）等活动，党群服务中心成“邻里中心”。",
        "images": [
          {
            "name": "2023年3月，李肖娜在北京参加第十四届党的全国代表大会第一次会议",
            "url": "peopleImages/10江苏_4江苏省连云港市海州区新浦街道海连社区党委书记、居委会主任－李肖娜－全国人大代表/2023年3月，李肖娜在北京参加第十四届党的全国代表大会第一次会议.jpg"
          },
          {
            "name": "2024年3月，李肖娜在北京参加第十四届党的全国代表大会第二次会议",
            "url": "peopleImages/10江苏_4江苏省连云港市海州区新浦街道海连社区党委书记、居委会主任－李肖娜－全国人大代表/2024年3月，李肖娜在北京参加第十四届党的全国代表大会第二次会议.jpg"
          },
          {
            "name": "2025年3月，李肖娜在北京参加第十四届党的全国代表大会第三次会议，并向习近平总书记汇报社区工作",
            "url": "peopleImages/10江苏_4江苏省连云港市海州区新浦街道海连社区党委书记、居委会主任－李肖娜－全国人大代表/2025年3月，李肖娜在北京参加第十四届党的全国代表大会第三次会议，并向习近平总书记汇报社区工作.jpg"
          }
        ],
        "trueName": "江苏省连云港市海州区新浦街道海连社区党委书记、居委会主任－李肖娜－全国人大代表",
        "address": "江苏省连云港市海州区新浦街道海连社区党委书记、居委会主任",
        "people": "李肖娜",
        "title": "全国人大代表"
      },
      {
        "name": "5江苏省宿迁市泗阳县众兴街道红光社区党委书记、居委会主任－李飞－全国优秀城乡社区工作者",
        "summary": "李飞，男，汉族，中共党员，1975年6月生，现任泗阳县众兴街道政法和社会治理办公室副主任、红光社区党委书记、居委会主任，江苏省第十四次党代会代表，被江苏省党支部书记学院聘为实践辅导员，事迹获中央电视台、《新华日报》等报道。​\n他深耕社区治理，以“党建引领网格化，文明实践聚民心”为主线，构建“支部扛红旗、党员葆红心、共享红利、生活红火、群众红光”的社区愿景。其带领的红光社区先后荣获全国综合减灾示范社区、江苏省先进基层党组织、文明社区、民主法治示范村（社区）等多项荣誉。​\n个人成绩突出，先后获“泗阳县优秀共产党员”“宿迁市五一劳动奖章”“江苏好人”“江苏最美人物——最美防疫先锋”“江苏省劳动模范”“江苏省‘百名示范’村（社区）书记”“全国优秀城乡社区工作者”等称号，彰显基层治理担当。",
        "images": [
          {
            "name": "2022年11月，李飞荣获“全国优秀城乡社区工作者”奖章",
            "url": "peopleImages/10江苏_5江苏省宿迁市泗阳县众兴街道红光社区党委书记、居委会主任－李飞－全国优秀城乡社区工作者/2022年11月，李飞荣获“全国优秀城乡社区工作者”奖章.jpg"
          },
          {
            "name": "2022年11月，李飞荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/10江苏_5江苏省宿迁市泗阳县众兴街道红光社区党委书记、居委会主任－李飞－全国优秀城乡社区工作者/2022年11月，李飞荣获“全国优秀城乡社区工作者”称号.jpg"
          }
        ],
        "trueName": "江苏省宿迁市泗阳县众兴街道红光社区党委书记、居委会主任－李飞－全国优秀城乡社区工作者",
        "address": "江苏省宿迁市泗阳县众兴街道红光社区党委书记、居委会主任",
        "people": "李飞",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "6江苏省泰州市海陵区城东街道东城社区党总支书记、居委会主任－段金梅－全国优秀城乡社区工作者江苏省泰州市海陵区城东街道东城社区党总支书记、居委会主任",
        "summary": "段金梅，女，1977年9月生，中共党员，大学学历，社会工作师，现任泰州市海陵区城东街道东城社区党总支书记、居委会主任。2007年9月参加社区工作，2020年12月任现职，深耕社区15年，获“全国优秀城乡社区工作者”“泰州市三八红旗手”等荣誉，带领社区获全国综合减灾示范社区等称号。​\n她心系困难群众，将150余名困难群众记挂在心：为残疾儿童多次上门协调办理残疾证，冒雨换灯泡、陪家属就医；做失独家庭“好女儿”、困境儿童“主任妈妈”，用“五心”为居民办实事。​\n疫情期间，她术后未愈便瞒着子女冲在一线，参与售口罩、入户摸排、给隔离户送菜等工作，以“舍小家为大家”的担当凝聚抗疫力量，感染身边人。​\n她创新治理模式，探索“一核三精五联”工作法：以党建为核心，精准识需求、联资源、供帮扶，借“五社联动”提升服务能力，推动社区服务与社会组织融合，显著增强居民获得感、幸福感、安全感。​",
        "images": [
          {
            "name": "段金梅慰问困难居民",
            "url": "peopleImages/duanjinmei/段金梅慰问困难居民.jpg"
          },
          {
            "name": "段金梅接待居民",
            "url": "peopleImages/duanjinmei/段金梅接待居民.jpg"
          }
        ],
        "trueName": "江苏省泰州市海陵区城东街道东城社区党总支书记、居委会主任－段金梅－全国优秀城乡社区工作者",
        "address": "江苏省泰州市海陵区城东街道东城社区党总支书记、居委会主任",
        "people": "段金梅",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "7江苏省泰州市姜堰区罗塘街道中天社区党委书记、居委会主任－黄晓慧－全国优秀城乡社区工作者",
        "summary": "黄晓慧，女，1979年7月生，中共党员，本科，助理社会工作师，现任泰州市姜堰区罗塘街道中天社区党委书记、居委会主任。2010年8月起先后在4个社区工作，2022年获评“全国优秀城乡社区工作者”，还曾获泰州市“巾帼建功”标兵等荣誉，2020年10月任职中天社区后，带领社区获“全国示范性老年友好型社区”“江苏省文明社区”称号。​\n中天社区是2848户1万多人的保障型社区，人员复杂。黄晓慧带领团队探索“三亲”治理模式：一是建社区智慧平台，组织党员网上认“微心愿”，提供“定制化服务”，已办为民服务100多项、实事10多项；二是建50个微网格，借微信群等建快速反应、巡查、调处机制，化解纠纷300多起，还延伸至疫情防控；三是优化睦邻平台，为高龄老人等提供“助家政”服务，为残疾人创设“创翼之家”和“一对一”工疗项目，2021年帮助8名残障人士就业、60名残疾人家属就近就业，相关服务品牌获评泰州“十佳”，项目入选省优秀案例。",
        "images": [
          {
            "name": "黄晓慧实地解决社区问题",
            "url": "peopleImages/10江苏_7江苏省泰州市姜堰区罗塘街道中天社区党委书记、居委会主任－黄晓慧－全国优秀城乡社区工作者/黄晓慧实地解决社区问题.jpg"
          },
          {
            "name": "黄晓慧慰问困难居民",
            "url": "peopleImages/10江苏_7江苏省泰州市姜堰区罗塘街道中天社区党委书记、居委会主任－黄晓慧－全国优秀城乡社区工作者/黄晓慧慰问困难居民.jpg"
          },
          {
            "name": "黄晓慧慰问社区独居老人",
            "url": "peopleImages/10江苏_7江苏省泰州市姜堰区罗塘街道中天社区党委书记、居委会主任－黄晓慧－全国优秀城乡社区工作者/黄晓慧慰问社区独居老人.jpg"
          }
        ],
        "trueName": "江苏省泰州市姜堰区罗塘街道中天社区党委书记、居委会主任－黄晓慧－全国优秀城乡社区工作者",
        "address": "江苏省泰州市姜堰区罗塘街道中天社区党委书记、居委会主任",
        "people": "黄晓慧",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "8江苏省徐州市鼓楼区鼓楼花园社区党委书记、居委会主任－骆婷－全国优秀共产党员、全国抗击新冠肺炎疫情先进个人、全国三八红旗手、党的二十大代表",
        "summary": "骆婷，女，48岁，现任徐州市鼓楼区鼓楼花园社区党委书记、居委会主任，2003年6月参加工作，曾作为典型代表在江苏省建党99周年事迹报告会发言，获江苏省委书记接见，先后获“全国抗击新冠肺炎疫情先进个人”“全国优秀共产党员”“江苏省三八红旗手”等荣誉。​\n疫情防控中，她第一时间部署防控，号召党员“向党旗报到”，带动200名群众志愿加入，组建5个工作组，逐户排查，摸排出重点地区返徐及密接人员100余人，居家隔离56户，实现“联防联控无死角”。\n社区治理上，她依托网格化体系，建“凝心工作室”“骆婷党代表工作室”，化解纠纷190余起；推“1+N”党员联户机制，解决“飞线充电”等问题；实行“党建统领红物业”，提升服务质量。​\n惠民实事方面，她2023年底协调整治小区易淹点，新建排涝泵站及雨污水管网，2024年9月完工；带领社区完成3次老旧小区改造，增设车位、健身设施；作为徐州首批垃圾分类试点，推动居民养成分类习惯，还打造“15分钟生活圈”，满足居民就医、养老等需求。​",
        "images": [
          {
            "name": "2020年9月，骆婷荣获“全国优秀共产党员”称号",
            "url": "peopleImages/10江苏_8江苏省徐州市鼓楼区鼓楼花园社区党委书记、居委会主任－骆婷－全国优秀共产党员、全国抗击新冠肺炎疫情先进个人、全国三八红旗手、党的二十大代表/2020年9月，骆婷荣获“全国优秀共产党员”称号.jpg"
          },
          {
            "name": "2020年9月，骆婷荣获“全国抗击新冠肺炎疫情先进个人”称号",
            "url": "peopleImages/10江苏_8江苏省徐州市鼓楼区鼓楼花园社区党委书记、居委会主任－骆婷－全国优秀共产党员、全国抗击新冠肺炎疫情先进个人、全国三八红旗手、党的二十大代表/2020年9月，骆婷荣获“全国抗击新冠肺炎疫情先进个人”称号.jpg"
          },
          {
            "name": "2023年2月，骆婷荣获“全国三八红旗手”称号",
            "url": "peopleImages/10江苏_8江苏省徐州市鼓楼区鼓楼花园社区党委书记、居委会主任－骆婷－全国优秀共产党员、全国抗击新冠肺炎疫情先进个人、全国三八红旗手、党的二十大代表/2023年2月，骆婷荣获“全国三八红旗手”称号.jpg"
          },
          {
            "name": "骆婷出席中国共产党第二十次全国代表大会",
            "url": "peopleImages/10江苏_8江苏省徐州市鼓楼区鼓楼花园社区党委书记、居委会主任－骆婷－全国优秀共产党员、全国抗击新冠肺炎疫情先进个人、全国三八红旗手、党的二十大代表/骆婷出席中国共产党第二十次全国代表大会.jpg"
          }
        ],
        "trueName": "江苏省徐州市鼓楼区鼓楼花园社区党委书记、居委会主任－骆婷－全国优秀共产党员、全国抗击新冠肺炎疫情先进个人、全国三八红旗手、党的二十大代表",
        "address": "江苏省徐州市鼓楼区鼓楼花园社区党委书记、居委会主任",
        "people": "骆婷",
        "title": "全国优秀共产党员、全国抗击新冠肺炎疫情先进个人、全国三八红旗手、党的二十大代表"
      },
      {
        "name": "9江苏省盐城市盐都区潘黄街道宝才社区党总支书记、居委会主任－陆众山－全国优秀城乡社区工作者",
        "summary": "陆众山，男，1982年10月生，中共党员，本科，现任盐都区潘黄街道宝才社区党总支书记、居委会主任。2011年6月参加社区工作，曾在盐龙街道社保中心等单位任职，2020年12月任现职，2021年获江苏省统计局人口普查先进个人，2022年11月获评“全国优秀城乡社区工作者”。\n他深耕社区10余年，创新治理显成效。推动产城融合，推进工业园区企业转型升级，2021年创建国家级充分就业示范社区；创新“六三一”工作法，以“六大员”系民情、“三知道”纾民生、“一跟进”解民困，开展文明活动提升居民素质，牵头整治老旧小区，新建2000平方米党群服务中心，设1个服务站、2个服务点及10个社会组织。​\n他俯身为民，暖情服务赢民心。提“五民工程、五心家园”目标，设“零距离联系卡”；帮困难居民蔡银生协调保洁岗位，为小区安装19个单元无障碍通道；“以疏代堵”设晾晒点、增停车位；疫情期间组党员防卫队守一线；通过“一奖三免六补助”，每年惠及居民350万元，获群众赞誉。",
        "images": [
          {
            "name": "江苏省盐城市盐都区潘黄街道宝才社区党总支书记、居委会主任 陆众山获评“全国优秀城乡社区工作者”奖章",
            "url": "peopleImages/10江苏_9江苏省盐城市盐都区潘黄街道宝才社区党总支书记、居委会主任－陆众山－全国优秀城乡社区工作者/江苏省盐城市盐都区潘黄街道宝才社区党总支书记、居委会主任 陆众山获评“全国优秀城乡社区工作者”奖章.jpg"
          },
          {
            "name": "江苏省盐城市盐都区潘黄街道宝才社区党总支书记、居委会主任 陆众山获评“全国优秀城乡社区工作者”荣誉证书",
            "url": "peopleImages/10江苏_9江苏省盐城市盐都区潘黄街道宝才社区党总支书记、居委会主任－陆众山－全国优秀城乡社区工作者/江苏省盐城市盐都区潘黄街道宝才社区党总支书记、居委会主任 陆众山获评“全国优秀城乡社区工作者”荣誉证书.jpg"
          }
        ],
        "trueName": "江苏省盐城市盐都区潘黄街道宝才社区党总支书记、居委会主任－陆众山－全国优秀城乡社区工作者",
        "address": "江苏省盐城市盐都区潘黄街道宝才社区党总支书记、居委会主任",
        "people": "陆众山",
        "title": "全国优秀城乡社区工作者"
      }
    ]
  },
  {
    "name": "浙江省",
    "children": [
      {
        "name": "10浙江省湖州市吴兴区爱山街道红丰西塘社区党委书记、居委会主任－崔庆峰－全国优秀城乡社区工作者",
        "summary": "崔庆峰，男，中共党员，2012年从部队转业至湖州市吴兴区爱山街道，投身社区工作，在工作中深刻把握“两个确立”，坚决做到“两个维护”，始终坚守初心使命，在社区这片土地上兢兢业业，恪尽职守，成为新时代勇于担当、敢于破难的“兵书记”。从事社区工作以来，无论在龙庭社区、红丰西塘社区还是衣裳街社区，能坚持用党建统领社区治理，用脚步丈量社区民情，用智慧创新社区服务，用专业助力社会工作，让服务更精心，社区更精致，得到广大居民群众的充分认可。",
        "images": [
          {
            "name": "2022年11月，崔庆峰荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/11浙江_10浙江省湖州市吴兴区爱山街道红丰西塘社区党委书记、居委会主任－崔庆峰－全国优秀城乡社区工作者/2022年11月，崔庆峰荣获“全国优秀城乡社区工作者”称号.JPG"
          }
        ],
        "trueName": "浙江省湖州市吴兴区爱山街道红丰西塘社区党委书记、居委会主任－崔庆峰－全国优秀城乡社区工作者",
        "address": "浙江省湖州市吴兴区爱山街道红丰西塘社区党委书记、居委会主任",
        "people": "崔庆峰",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "11浙江省湖州市吴兴区龙泉街道白鱼潭社区党委书记、居委会主任－谈国琴－全国先进工作者、全国三八红旗手",
        "summary": "谈国琴‌，女，1967年12月出生，1992年12月入党，现任湖州市吴兴区龙泉街道党委委员、白鱼潭社区党委书记。谈国琴自2000年下岗后，于2001年参加湖州市社区干部公开竞聘，成为社区干部‌。\n谈国琴在社区工作中表现出色，她倡导成立了多个居民自治组织，如关心下一代协会、志愿者协会、文体协会、老年协会等，极大地丰富了居民的业余文化生活‌。她以真诚和耐心处理社区事务，被誉为“调解专家”，社区矛盾纠纷调处率达到100%，调处成功率在97%以上‌。谈国琴特别关注社区的老弱病残、低保户和低收入群体，帮助他们解决生活中的困难，被誉为“好大姐”“贴心人”‌。\n谈国琴在工作中始终坚持以人为本，记录并解决居民的每一个需求和问题，她的“民情日记”记录了社区居民的点点滴滴‌。她曾帮助解决社区空巢老人李老伯的中风前兆问题，及时送医治疗，赢得了居民的广泛赞誉‌。\n谈国琴多次获得荣誉，包括2008年浙江省优秀共产党员、湖州市“十佳”杰出女性、浙江省劳动模范、全国劳动模范、全国妇女创先争优先进个人、全国三八红旗手等‌。",
        "images": [
          {
            "name": "2010年4月，谈国琴荣获“全国先进工作者”荣誉称号",
            "url": "peopleImages/11浙江_11浙江省湖州市吴兴区龙泉街道白鱼潭社区党委书记、居委会主任－谈国琴－全国先进工作者、全国三八红旗手/2010年4月，谈国琴荣获“全国先进工作者”荣誉称号.jpg"
          },
          {
            "name": "2012年2月，谈国琴获评“全国三八红旗手”荣誉称号",
            "url": "peopleImages/11浙江_11浙江省湖州市吴兴区龙泉街道白鱼潭社区党委书记、居委会主任－谈国琴－全国先进工作者、全国三八红旗手/2012年2月，谈国琴获评“全国三八红旗手”荣誉称号.jpg"
          }
        ],
        "trueName": "浙江省湖州市吴兴区龙泉街道白鱼潭社区党委书记、居委会主任－谈国琴－全国先进工作者、全国三八红旗手",
        "address": "浙江省湖州市吴兴区龙泉街道白鱼潭社区党委书记、居委会主任",
        "people": "谈国琴",
        "title": "全国先进工作者、全国三八红旗手"
      },
      // {
      //   "name": "12浙江省湖州市原织里公社干部－王金法－全国诚实守信道德模范",
      //   "summary": "王金法，1969年时为原织里公社干部，年仅21岁的他见农民因缺农技知识致收成低，主动申请任业余广播宣讲员传播农业知识，并许下诺言：“为织里人民做有益的事是我一生的追求。”​\n这句诺言支撑他坚守广播宣讲50余年。他利用覆盖全镇各村的广播为群众解疑释惑、办实事，在职时“王金法广播”每天7点、11点、17点三个时段雷打不动播出。2008年退休后仅停播7天，村民便联名按下上百个红手印要求恢复。​\n为让宣讲入民心，他每日阅读时事、花两三小时到田间地头了解情况，将一线信息融入宣讲，还把知识编成方言俚语、顺口溜等通俗形式，让村民易掌握，被赞“永不消逝的乡村电波”。",
      //   "images": [
      //     {
      //       "name": "2025年5月，王金法被授予“全国道德模范”称号",
      //       "url": "peopleImages/11浙江_12浙江省湖州市原织里公社干部－王金法－全国诚实守信道德模范/2025年5月，王金法被授予“全国道德模范”称号.jpg"
      //     },
      //     {
      //       "name": "王金法工作照片",
      //       "url": "peopleImages/11浙江_12浙江省湖州市原织里公社干部－王金法－全国诚实守信道德模范/王金法工作照片.jpg"
      //     },
      //     {
      //       "name": "王金法广播热线",
      //       "url": "peopleImages/11浙江_12浙江省湖州市原织里公社干部－王金法－全国诚实守信道德模范/王金法广播热线.jpg"
      //     }
      //   ],
      //   "trueName": "浙江省湖州市原织里公社干部－王金法－全国诚实守信道德模范",
      //   "address": "浙江省湖州市原织里公社干部",
      //   "people": "王金法",
      //   "title": "全国诚实守信道德模范"
      // },
      {
        "name": "13十三、浙江省金华市婺城区苏孟乡和悦社区党委书记、居委会主任－汪燕飞－全国优秀城乡社区工作者",
        "summary": "汪燕飞，女，1967年8月生，中共党员，大专学历，心理咨询师，现任金华市婺城区苏孟乡和悦社区党委书记、居委会主任，1996年6月参加社区工作，历任多社区书记、主任，2018年7月任现职。曾获浙江省劳动模范、全国抗疫优秀城乡社区工作者等荣誉，当选浙江省第十四届党代表、金华市第七届人大代表，带领社区获“全国示范性老年友好型社区”“省级民主法治社区”等称号。​\n她是百姓“贴心人”：扎根基层26年，创“3153”社区工作法，用15年将老旧南苑社区建成和美社区，获40余项荣誉，打造“黄丝带”助老、“爱心冰箱”等品牌，被称“邻家大姐”。​\n她是百姓“服务人”：2018年到和悦社区（12村拆迁安置社区）后，复制成熟品牌，还引进安防体验馆、建设省级示范居家养老服务中心等10多个项目；组建“草鞋”劝导队等队伍及29家社会组织，创新500人“红领巾”楼道长队伍，以“小手拉大手”带动居民参与治理。​\n她是百姓“暖心人”：借“数字+网格”搭建410个四级微网格，实现信息传递、民访代办等线上解决，提升居民幸福感，始终以群众满意为目标，带领团队推进社区发展。​",
        "images": [
          {
            "name": "2020年12月，汪燕飞荣获2020年全国抗击新冠肺炎疫情优秀城乡社区工作者",
            "url": "peopleImages/11浙江_13十三、浙江省金华市婺城区苏孟乡和悦社区党委书记、居委会主任－汪燕飞－全国优秀城乡社区工作者/2020年12月，汪燕飞荣获2020年全国抗击新冠肺炎疫情优秀城乡社区工作者.jpg"
          },
          {
            "name": "2022年，汪燕飞荣获“全国优秀城乡优秀社区工作者”称号",
            "url": "peopleImages/11浙江_13十三、浙江省金华市婺城区苏孟乡和悦社区党委书记、居委会主任－汪燕飞－全国优秀城乡社区工作者/2022年，汪燕飞荣获“全国优秀城乡优秀社区工作者”称号.jpg"
          },
          {
            "name": "汪燕飞工作照",
            "url": "peopleImages/11浙江_13十三、浙江省金华市婺城区苏孟乡和悦社区党委书记、居委会主任－汪燕飞－全国优秀城乡社区工作者/汪燕飞工作照.jpg"
          }
        ],
        "trueName": "十三、浙江省金华市婺城区苏孟乡和悦社区党委书记、居委会主任－汪燕飞－全国优秀城乡社区工作者",
        "address": "十三、浙江省金华市婺城区苏孟乡和悦社区党委书记、居委会主任",
        "people": "汪燕飞",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "14十四、浙江省宁波市北仑区大碶街道灵峰社区党委书记、居委会主任－史孟艳－党的二十大代表",
        "summary": "史孟艳‌，女，现任宁波市北仑区大碶街道灵峰社区党委书记，是党的二十大代表。她在社区管理中扮演着重要角色，不仅是78家企业、2万余名员工的“大管家”，还致力于提升社区内每个人的归属感‌。\n史孟艳在社区管理中有着显著的成就。她带领灵峰社区不仅关注生产，还关心园区内每个人的生活和幸福感。灵峰社区被誉为“好的工业社区”，并在疫情期间积极组织抗疫物资，助力企业复工复产‌。此外，她还与宁波通商银行北仑支行签署了党建联建协议，旨在通过政银企联动，提升社区的服务质量和企业的生产效率‌。\n史孟艳的领导风格和管理理念在灵峰社区的发展中起到了关键作用。她认为灵峰工业社区的成功是各方共同努力的结果，并通过各种活动提升了社区的整体发展水平‌。她的工作得到了广泛的认可，曾获得“宁波市优秀共产党员”“浙江省抗击新冠肺炎疫情先进个人”等多项荣誉‌。",
        "images": [
          {
            "name": "10月16日，史孟艳听取习近平总书记作的党的二十大报告",
            "url": "peopleImages/11浙江_14十四、浙江省宁波市北仑区大碶街道灵峰社区党委书记、居委会主任－史孟艳－党的二十大代表/10月16日，史孟艳听取习近平总书记作的党的二十大报告.jpg"
          },
          {
            "name": "10月18日 第二次代表团发言",
            "url": "peopleImages/11浙江_14十四、浙江省宁波市北仑区大碶街道灵峰社区党委书记、居委会主任－史孟艳－党的二十大代表/10月18日 第二次代表团发言.jpeg"
          },
          {
            "name": "史孟艳中国共产党第二十次全国代表大会出席证",
            "url": "peopleImages/11浙江_14十四、浙江省宁波市北仑区大碶街道灵峰社区党委书记、居委会主任－史孟艳－党的二十大代表/史孟艳中国共产党第二十次全国代表大会出席证.jpg"
          }
        ],
        "trueName": "十四、浙江省宁波市北仑区大碶街道灵峰社区党委书记、居委会主任－史孟艳－党的二十大代表",
        "address": "十四、浙江省宁波市北仑区大碶街道灵峰社区党委书记、居委会主任",
        "people": "史孟艳",
        "title": "党的二十大代表"
      },
      {
        "name": "15十五、浙江省宁波市北仑区红领之家社会服务中心党支部书记、主任－陈军浩－全国优秀党务工作者",
        "summary": "陈军浩，1969年10月生于宁波北仑，宁波工程学院企业管理专业校友，现任北仑区红领之家社会服务中心党支部书记、主任，宁波市志愿者联合会副会长、市劳模工匠协会副会长，获全国岗位学雷锋标兵、全国最美志愿者、中国好人等荣誉。​\n他深耕公益多年：2001年在民政与街道支持下，创办宁波市首家民办非企业性质的牡丹社区服务站，服务老弱残等特殊群体；2008年底承接81890北仑分中心管理，半年内求助热线超1.3万个，办结率100%，回访满意率98.6%。\n2012年，他牵头成立“红领之家”，设计了敬老、导医等十大服务项目，打造“红领民生集市”15分钟便民圈与“红领反诈”项目；2014年起带领团队承接社区矫正，以“去标签化”模式助特殊人群以志愿者身份参与公益、融入社会。其事迹获广泛认可，还受邀参加国际社区矫正研讨会，展示中国相关创新实践。​",
        "images": [
          {
            "name": "2021年6月，陈军浩参加全国两优一先表彰大会",
            "url": "peopleImages/11浙江_15十五、浙江省宁波市北仑区红领之家社会服务中心党支部书记、主任－陈军浩－全国优秀党务工作者/2021年6月，陈军浩参加全国两优一先表彰大会.jpg"
          },
          {
            "name": "2021年6月，陈军浩荣获“全国优秀党务工作者”称号",
            "url": "peopleImages/11浙江_15十五、浙江省宁波市北仑区红领之家社会服务中心党支部书记、主任－陈军浩－全国优秀党务工作者/2021年6月，陈军浩荣获“全国优秀党务工作者”称号.jpg"
          }
        ],
        "trueName": "十五、浙江省宁波市北仑区红领之家社会服务中心党支部书记、主任－陈军浩－全国优秀党务工作者",
        "address": "十五、浙江省宁波市北仑区红领之家社会服务中心党支部书记、主任",
        "people": "陈军浩",
        "title": "全国优秀党务工作者"
      },
      {
        "name": "16十六、浙江省宁波市北仑区新碶街道凌霄社区党委书记、居委会主任－陈雪波－全国优秀城乡社区工作者",
        "summary": "宁波市北仑区新碶街道凌霄社区党委书记，宁波市三八红旗手，曾获得“全国优秀城乡社区工作者”称号。她扎根社区，为社区治理做出了显著贡献‌。\n陈雪波现任宁波市北仑区新碶街道凌霄社区党委书记，她在社区工作中表现出色，荣获“全国优秀城乡社区工作者”称号。这一荣誉是在民政部启动的“全国城乡社区治理专项表彰”活动中获得的，全国共有496名基层“领头雁”脱颖而出，她位列其中‌。",
        "images": [
          {
            "name": "2022年11月，陈雪波被授予“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/11浙江_16十六、浙江省宁波市北仑区新碶街道凌霄社区党委书记、居委会主任－陈雪波－全国优秀城乡社区工作者/2022年11月，陈雪波被授予“全国优秀城乡社区工作者”称号.png"
          },
          {
            "name": "陈雪波工作照片（1）",
            "url": "peopleImages/11浙江_16十六、浙江省宁波市北仑区新碶街道凌霄社区党委书记、居委会主任－陈雪波－全国优秀城乡社区工作者/陈雪波工作照片（1）.jpg"
          },
          {
            "name": "陈雪波工作照片（2）",
            "url": "peopleImages/11浙江_16十六、浙江省宁波市北仑区新碶街道凌霄社区党委书记、居委会主任－陈雪波－全国优秀城乡社区工作者/陈雪波工作照片（2）.jpg"
          }
        ],
        "trueName": "十六、浙江省宁波市北仑区新碶街道凌霄社区党委书记、居委会主任－陈雪波－全国优秀城乡社区工作者",
        "address": "十六、浙江省宁波市北仑区新碶街道凌霄社区党委书记、居委会主任",
        "people": "陈雪波",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "17十七、浙江省宁波市劳模工匠协会副会长、宁波市农产品经纪人协会会长－裘银芳－全国劳动模范",
        "summary": "裘银芳，女，生于1960年4月，中共党员。现任宁海县圣猴果蔬专业合作社理事长、宁海县圣猴果蔬专业合作社联合社理事长。兼任宁波市劳模工匠协会副会长、宁波市农产品经纪人协会会长等多个职务，浙江省第十二、十三届人大代表，宁波市十三、十四、十五届人大代表，全国供销系统劳动模范。宁海县圣猴果蔬专业合作社现有成员37人，年销售额210万元。裘银芳又发动20家优秀农民专业合作社组建的圣猴果蔬专业合作社联合社，覆盖全县18个乡镇街道，拥有社员1500余户，在扶建基地、拓展市场、推动农民增收、农业增效等方面，作出了较大贡献，被誉为“农民致富贴心人，企业发展‘领头雁’”。",
        "images": [
          {
            "name": "2020年11月，裘银芳获评“全国劳动模范”称号",
            "url": "peopleImages/11浙江_17十七、浙江省宁波市劳模工匠协会副会长、宁波市农产品经纪人协会会长－裘银芳－全国劳动模范/2020年11月，裘银芳获评“全国劳动模范”称号.jpg"
          }
        ],
        "trueName": "十七、浙江省宁波市劳模工匠协会副会长、宁波市农产品经纪人协会会长－裘银芳－全国劳动模范",
        "address": "十七、浙江省宁波市劳模工匠协会副会长、宁波市农产品经纪人协会会长",
        "people": "裘银芳",
        "title": "全国劳动模范"
      },
      {
        "name": "18十八、浙江省绍兴市柯桥区柯桥街道大渡社区党总支书记、居委会主任－张晓鸿－全国优秀共产党员、全国抗击新冠肺炎疫情先进个人",
        "summary": "张晓鸿‌，女，现任绍兴市柯桥区柯桥街道大渡社区党总支书记、居委会主任。于1971年3月出生，大专学历，中国共产党党员，绍兴市领军人才‌。",
        "images": [
          {
            "name": "2020年9月，张晓鸿荣获“全国抗击新冠肺炎疫情先进个人”称号",
            "url": "peopleImages/11浙江_18十八、浙江省绍兴市柯桥区柯桥街道大渡社区党总支书记、居委会主任－张晓鸿－全国优秀共产党员、全国抗击新冠肺炎疫情先进个人/2020年9月，张晓鸿荣获“全国抗击新冠肺炎疫情先进个人”称号.jpg"
          },
          {
            "name": "2021年6月，张晓鸿荣获“全国优秀共产党员”称号",
            "url": "peopleImages/11浙江_18十八、浙江省绍兴市柯桥区柯桥街道大渡社区党总支书记、居委会主任－张晓鸿－全国优秀共产党员、全国抗击新冠肺炎疫情先进个人/2021年6月，张晓鸿荣获“全国优秀共产党员”称号.jpg"
          }
        ],
        "trueName": "十八、浙江省绍兴市柯桥区柯桥街道大渡社区党总支书记、居委会主任－张晓鸿－全国优秀共产党员、全国抗击新冠肺炎疫情先进个人",
        "address": "十八、浙江省绍兴市柯桥区柯桥街道大渡社区党总支书记、居委会主任",
        "people": "张晓鸿",
        "title": "全国优秀共产党员、全国抗击新冠肺炎疫情先进个人"
      },
      {
        "name": "19十九、浙江省绍兴市柯桥区柯桥街道立新社区党委书记、居委会主任－莫慧英－全国优秀城乡社区工作者",
        "summary": "莫慧英‌，女，1978年7月出生，中共党员，现任绍兴市柯桥区柯桥街道立新社区党委书记、居委会主任。她扎根基层18年，始终以“为民服务的情怀、俯首躬耕的姿态”作为工作的追求与准绳‌。\n莫慧英在慈善服务上担当作为，抢抓“乐善码头”省级社会治理和服务创新实验区项目创建契机，建立社区分码头。截至目前，立新社区慈善工作站已收到捐款超40万元，累计开展遭遇家庭突变应急等救助500余人次‌。她在为老服务上彰显温度，打造“幸福享老立新更好”特色品牌，成立全市首个“伴聊银龄”陪聊团，开展陪聊活动60余场，惠及老人500余人，带领社区成功创建“全国示范性老年友好型社区”‌。\n面对老旧小区既有住宅加装电梯“推进难”问题，莫慧英创新居民协商“六步工作法”，成功建成并投运柯桥区首台既有住宅加装电梯‌。此外，她在数字治理上勇挑重担，完成全市首批“智慧云”社区建设，率先推行社区智能化管理，为绍兴市社区管理数字化改革提供可借鉴、可复制的经验样板‌。\n作为浙江省第十四届人大代表，莫慧英立足基层工作，积极履职建言献策，提出关于推进公共服务“七优享”、建立多元化社区养老服务体系、强化业委会规范化建设等多条建议，为推进基层治理贡献力量‌。",
        "images": [
          {
            "name": "2022年11月，莫慧英荣获“全国优秀城乡社区工作者”奖牌",
            "url": "peopleImages/11浙江_19十九、浙江省绍兴市柯桥区柯桥街道立新社区党委书记、居委会主任－莫慧英－全国优秀城乡社区工作者/2022年11月，莫慧英荣获“全国优秀城乡社区工作者”奖牌.jpg"
          },
          {
            "name": "2022年11月，莫慧英荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/11浙江_19十九、浙江省绍兴市柯桥区柯桥街道立新社区党委书记、居委会主任－莫慧英－全国优秀城乡社区工作者/2022年11月，莫慧英荣获“全国优秀城乡社区工作者”称号.jpg"
          }
        ],
        "trueName": "十九、浙江省绍兴市柯桥区柯桥街道立新社区党委书记、居委会主任－莫慧英－全国优秀城乡社区工作者",
        "address": "十九、浙江省绍兴市柯桥区柯桥街道立新社区党委书记、居委会主任",
        "people": "莫慧英",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "1浙江省曹操出行平台担任网约车司机车队长－原永辉－全国劳动模范",
        "summary": "原永辉，男，汉族，1973年7月生，山东荣成人，高中学历，中共党员，浙江省曹操出行网约车司机车队长，从业近8年，曾获浙江省劳动模范、“五一劳动奖章”等荣誉，带领车队参与金砖国家峰会、杭州亚运会等保障工作。\n他是“移动的安全堡垒”，独创“三查三检”工作法（出车前排查、运行中监测、收车后复盘），安全行驶50万公里，连续8年零事故零违章。​\n他是“城市摆渡人”，总结“五心服务法”，为外地乘客手绘路线图、帮语言障碍者设计交流法，备便民物品，保持标准驾驶，58个月平台服务评分99.9分。​\n他是行业引领者，参与编写《网约车安全服务标准化手册》（12个模块），创新“场景化教学法”培训司机1000余人，学员服务评分平均提升15%。​\n他还是“公益先锋”，带队开展高考免费接送、寒冬送姜茶、疫情转运物资等公益活动，在亚运会期间带领2000人团队完成乘用车保障，以行动诠释劳动者精神。",
        "images": [
          {
            "name": "2025年4月28日，原永辉获评“全国劳动模范”称号",
            "url": "peopleImages/11浙江_1浙江省曹操出行平台担任网约车司机车队长－原永辉－全国劳动模范/2025年4月28日，原永辉获评“全国劳动模范”称号.jpg"
          },
          {
            "name": "原永辉工作照片",
            "url": "peopleImages/11浙江_1浙江省曹操出行平台担任网约车司机车队长－原永辉－全国劳动模范/原永辉工作照片.jpg"
          }
        ],
        "trueName": "浙江省曹操出行平台担任网约车司机车队长－原永辉－全国劳动模范",
        "address": "浙江省曹操出行平台担任网约车司机车队长",
        "people": "原永辉",
        "title": "全国劳动模范"
      },
      {
        "name": "20二十、浙江省绍兴市越城区府山街道越都社区党委书记、居委会主任－诸妙茵－全国优秀城乡社区工作者",
        "summary": "诸妙茵，女，汉族，1976年6月出生，浙江绍兴人，中共党员，大学本科，社会工作师。现任绍兴市越城区府山街道越都社区党委书记、居委会主任。她扎根社区24载，用“为民服务的情怀、俯首躬耕的姿态”书写着一名人大代表的责任与担当。\n诸妙茵获得全国“五一劳动奖章”、全国敬老爱老助老模范人物、全国巾帼建功标兵、浙江省“担当作为好支书”、浙江省劳动模范等荣誉。",
        "images": [
          {
            "name": "2022年11月，诸妙茵获评全国优秀城乡社区工作者",
            "url": "peopleImages/11浙江_20二十、浙江省绍兴市越城区府山街道越都社区党委书记、居委会主任－诸妙茵－全国优秀城乡社区工作者/2022年11月，诸妙茵获评全国优秀城乡社区工作者.jpg"
          },
          {
            "name": "2024年4月，诸妙茵获评全国“五一劳动奖章”",
            "url": "peopleImages/11浙江_20二十、浙江省绍兴市越城区府山街道越都社区党委书记、居委会主任－诸妙茵－全国优秀城乡社区工作者/2024年4月，诸妙茵获评全国“五一劳动奖章”.png"
          }
        ],
        "trueName": "二十、浙江省绍兴市越城区府山街道越都社区党委书记、居委会主任－诸妙茵－全国优秀城乡社区工作者",
        "address": "二十、浙江省绍兴市越城区府山街道越都社区党委书记、居委会主任",
        "people": "诸妙茵",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "21二十一、浙江省台州市天台县中部和合调解团团长－施仁利－全国模范人民调解员",
        "summary": "施仁利，浙江省台州市天台县中部和合调解团团长，台州市地方立法市民库成员，获“全国模范人民调解员”称号。1988年扎根基层治理，秉持“情理法相融”理念，累计化解纠纷1300余件（含非正常死亡案50余起、跨乡镇重大案40余起、群体性矛盾20余起），涉案金额超千万元，创办的“老施调解工作室”获评“省级金牌人民调解工作室”。\n他创新机制，总结“三早”调解机制、“三免”原则，独创“面对面”“背靠背”“心贴心”调解法，常驻社区夜校授课，被群众誉为“公正老娘舅”“矛盾灭火器”。​",
        "images": [
          {
            "name": "2023年10月，施仁利荣获“全国模范人民调解员”称号",
            "url": "peopleImages/11浙江_21二十一、浙江省台州市天台县中部和合调解团团长－施仁利－全国模范人民调解员/2023年10月，施仁利荣获“全国模范人民调解员”称号.jpg"
          }
        ],
        "trueName": "二十一、浙江省台州市天台县中部和合调解团团长－施仁利－全国模范人民调解员",
        "address": "二十一、浙江省台州市天台县中部和合调解团团长",
        "people": "施仁利",
        "title": "全国模范人民调解员"
      },
      {
        "name": "22二十二、浙江省台州市温岭市石塘海上平安民间救助站站长－郭文标－全国劳动模范",
        "summary": "郭文标，浙江温岭人，第十四届全国人大代表，温岭市石塘海上平安民间救助站创始人，获国际“海上特别勇敢奖”、全国道德模范、全国劳动模范等荣誉，海上救援人数打破吉尼斯世界纪录。15岁起投身海上义务搜救，四十余年初心不改。​\n他坚守救援使命，以“有呼必出，有危必救”为信条，电话号码成“海上110”。截至2025年，带领团队救援500余次，救助船舶570余艘，挽救1800余条生命，接190余名逝者归乡，曾在台风“麦莎”中救下4名渔民，在凶险航道救回17名船员。​\n他组建专业团队，2008年成立全国首家海上民间救助站，贷款造救助船，建立“20分钟应急响应”机制，现拥有10余艘船、40余名救援人员，救助范围北至济州岛、南达台湾海峡，还推动两岸首份民间救助合作协议签订。​\n他勇担代表职责，在渔船设“基层单元海上联络点”，扫码听民意，围绕渔区发展提多项建议。同时牵头海洋保护，以“小蓝之家”回收海洋垃圾，参与的“蓝色循环”项目获联合国“地球卫士奖”，用行动守护渔民与海洋。",
        "images": [
          {
            "name": "2015年4月，郭文标荣获“全国劳动模范”荣誉称号",
            "url": "peopleImages/11浙江_22二十二、浙江省台州市温岭市石塘海上平安民间救助站站长－郭文标－全国劳动模范/2015年4月，郭文标荣获“全国劳动模范”荣誉称号.jpg"
          },
          {
            "name": "2023年，郭文标参加第十四届全国人大代表大会",
            "url": "peopleImages/11浙江_22二十二、浙江省台州市温岭市石塘海上平安民间救助站站长－郭文标－全国劳动模范/2023年，郭文标参加第十四届全国人大代表大会.jpg"
          }
        ],
        "trueName": "二十二、浙江省台州市温岭市石塘海上平安民间救助站站长－郭文标－全国劳动模范",
        "address": "二十二、浙江省台州市温岭市石塘海上平安民间救助站站长",
        "people": "郭文标",
        "title": "全国劳动模范"
      },
      {
        "name": "23二十三、浙江省台州市仙居县留守儿童之家“东篱之家”负责人－王雪娟－全国三八红旗手",
        "summary": "王雪娟，浙江省台州市仙居县“东篱之家”负责人，获全国“十大爱心杰出人物”、浙江省三八红旗手、2024年度全国三八红旗手等荣誉，2016年家庭获评“全国文明家庭”并受习近平总书记接见。2004年起投身留守儿童关爱事业，坚守二十年初心不改。​\n她实现从“爱心妈妈”到“公益带头人”的蜕变。返乡创办仙居首个民间儿童关爱机构“东篱之家”，创业初期克服经费短缺、人手不足等难题，白天教书、晚上手工义卖筹钱，数十次跑部门争取支持。如今“东篱之家”已扩至2000平米，累计帮扶留守儿童、困难儿童526名，辅导超1.5万人次。​\n她倾注真心，呵护儿童成长。熟知每个孩子情况，建个人档案、组织亲子视频聊天，最多时同期照料80余名留守儿童，现有30多名儿童常在此学习、5名孤儿在此生活。首批受助孩子长大成人后，还主动回“东篱之家”做志愿者。\n她以公益星火传递大爱。推动“东篱之家”在仙居20个乡镇设分部，上线德育智护平台，帮扶留守儿童2000余人次、完成“微心愿”800余个；成为省内外研学基地，2024年暑假联动7所学校开展“春泥计划”，百余名师生参与。",
        "images": [
          {
            "name": "2025年2月，王雪娟参加2025年浙江省纪念“三八”国际妇女节表彰大会",
            "url": "peopleImages/11浙江_23二十三、浙江省台州市仙居县留守儿童之家“东篱之家”负责人－王雪娟－全国三八红旗手/2025年2月，王雪娟参加2025年浙江省纪念“三八”国际妇女节表彰大会.jpg"
          },
          {
            "name": "2025年2月，王雪娟荣获“全国三八红旗手”称号",
            "url": "peopleImages/11浙江_23二十三、浙江省台州市仙居县留守儿童之家“东篱之家”负责人－王雪娟－全国三八红旗手/2025年2月，王雪娟荣获“全国三八红旗手”称号.jpg"
          }
        ],
        "trueName": "二十三、浙江省台州市仙居县留守儿童之家“东篱之家”负责人－王雪娟－全国三八红旗手",
        "address": "二十三、浙江省台州市仙居县留守儿童之家“东篱之家”负责人",
        "people": "王雪娟",
        "title": "全国三八红旗手"
      },
      {
        "name": "24二十四、浙江省温州市乐清市仁和社会工作师事务所理事长，乐清市社会工作者协会副会长－黄首东－全国专业社会工作领军人才",
        "summary": "黄首东，男，1980年生，中共党员，大学本科，国家社会工作师、二级心理咨询师，乐清市仁和社会工作师事务所理事长，乐清市社会工作者协会副会长，首批温州市“瓯江红”社工CEO，浙江省社会工作师协会常务理事，获“全国专业社会工作领军人才”“浙江省最美禁毒人”等荣誉，为浙江省（温州市）高层次C类人才，擅长专业社会工作服务与研究。​\n他扎根基层，2013年创办浙江省首家民办禁毒社工机构——乐清市仁和社会工作师事务所，开创民办禁毒社工机构参与基层治理先河。带领团队以“社+志”模式，实施“北回归线计划”“禁毒心灵加油站”等项目，创新“五大工作法”与“六位一体”结合的“仁和立体帮扶模式”，服务涉毒人员及困境对象。​\n其团队开设的禁毒公益项目，整合“社工+心理咨询师+专业人士”力量，提供心理辅导、防复吸训练等服务，获政府与居民肯定。截至目前，累计为800多名药物滥用者提供心理服务，动员160名阿片类成瘾者参与美沙酮治疗；通过“六帮一”措施，联合社区民警、医生等开展帮教，将关怀送抵涉毒人员，为基层社会治理创新贡献专业力量。",
        "images": [
          {
            "name": "2017年11月，黄首东荣获第二批全国专业社会工作领军人才",
            "url": "peopleImages/11浙江_24二十四、浙江省温州市乐清市仁和社会工作师事务所理事长，乐清市社会工作者协会副会长－黄首东－全国专业社会工作领军人才/2017年11月，黄首东荣获第二批全国专业社会工作领军人才.jpg"
          }
        ],
        "trueName": "二十四、浙江省温州市乐清市仁和社会工作师事务所理事长，乐清市社会工作者协会副会长－黄首东－全国专业社会工作领军人才",
        "address": "二十四、浙江省温州市乐清市仁和社会工作师事务所理事长，乐清市社会工作者协会副会长",
        "people": "黄首东",
        "title": "全国专业社会工作领军人才"
      },
      {
        "name": "25二十五、浙江省温州市鹿城区松台街道桂柑社区原党委书记、居委会主任－柯建华－全国人大代表、全国三八红旗手",
        "summary": "柯建华，女，1967年11月生，中共党员，温州市鹿城区松台街道桂柑社区原党委书记兼主任，2002年起从事社区工作22年，获“全国三八红旗手”“浙江省优秀共产党员”等十几项荣誉，当选第十三届全国人大代表、浙江省第十四次党代会代表等。​\n她是社区“带头人”。2004年任桂柑社区“当家人”，牢记习近平同志调研嘱托，带领社区从“老旧小区”蜕变为“幸福宜居小区”，获全国创建文明社区示范点、全国文明单位等200多项荣誉。\n她是群众“暖心人”。成立“柯大姐工作室”，日均接待群众十几拨，解决化粪池堵塞等“关键小事”；针对1900多位老人养老需求，创办温州市首家居家养老服务照料中心，设“114”一键通服务；连续10年办“桂柑慈孝日”集体生日会。​\n她是老人“贴心人”。腾出700平方米建社区养老服务中心并升级为邻里食堂，推助餐上门服务；开办社区老年大学，设13个班、300余名学员；在小区划“亲情车位”，供子女看望老人免费停2小时。​\n她是安定“守护人”。破解老旧小区无物业收支难题，争取创建项目；组建12支社区义工队，带头巡逻，义工从10人扩至63人，社区连续十年获市级平安社区。",
        "images": [
          {
            "name": "2018年3月，柯建华参加第十三届全国人民代表大会",
            "url": "peopleImages/11浙江_25二十五、浙江省温州市鹿城区松台街道桂柑社区原党委书记、居委会主任－柯建华－全国人大代表、全国三八红旗手/2018年3月，柯建华参加第十三届全国人民代表大会.jpg"
          },
          {
            "name": "2018年3月，柯建华荣获“全国三八红旗手”称号",
            "url": "peopleImages/11浙江_25二十五、浙江省温州市鹿城区松台街道桂柑社区原党委书记、居委会主任－柯建华－全国人大代表、全国三八红旗手/2018年3月，柯建华荣获“全国三八红旗手”称号.jpg"
          }
        ],
        "trueName": "二十五、浙江省温州市鹿城区松台街道桂柑社区原党委书记、居委会主任－柯建华－全国人大代表、全国三八红旗手",
        "address": "二十五、浙江省温州市鹿城区松台街道桂柑社区原党委书记、居委会主任",
        "people": "柯建华",
        "title": "全国人大代表、全国三八红旗手"
      },
      {
        "name": "26二十六、浙江省温州市鹿城区松台街道郭公山社区党委书记、居委会主任－周雪飞－全国优秀城乡社区工作者",
        "summary": "周雪飞，女，1975年12月生，中共党员，大学本科，国家中级社会工作师，现任鹿城区松台街道郭公山社区党委书记兼居委会主任。2004年3月参加社区工作，2012年1月任现职，曾获温州市二等治安荣誉奖章、浙江省第六次全国人口普查先进个人、浙江省优秀教育工作者等荣誉，带领社区获得“浙江省社会组织党群服务中心示范点”“全省城乡社区治理和服务成绩突出集体”等省级称号。\n她以“让居民过幸福生活”为目标，遵循“一核多元、育人为本、善治善能”理念，构建“郭公善治”模式，形成“共建共治共享”格局。扎根社区十余年，创新打造“社区社会组织党建基地”，引入第三方慈善组织，以“郭公爱吧”为品牌构建“五社联动”下的“1+1+5”模式，孵化1家社工机构、组建31支志愿服务队。​\n她活用“人大代表联系点”收集民需，推动各小区成立“红色管家”队伍、建联席会议制度，联动多方破解治理难题，环境、交通、邻里关系显著改善，居民幸福感满意度大幅提升。​",
        "images": [
          {
            "name": "2022年11月，周雪飞荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/11浙江_26二十六、浙江省温州市鹿城区松台街道郭公山社区党委书记、居委会主任－周雪飞－全国优秀城乡社区工作者/2022年11月，周雪飞荣获“全国优秀城乡社区工作者”称号.JPG"
          }
        ],
        "trueName": "二十六、浙江省温州市鹿城区松台街道郭公山社区党委书记、居委会主任－周雪飞－全国优秀城乡社区工作者",
        "address": "二十六、浙江省温州市鹿城区松台街道郭公山社区党委书记、居委会主任",
        "people": "周雪飞",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "27二十七、浙江省温州市瑞安市安阳街道育才社区党总支书记、居委会主任－李群微－全国优秀城乡社区工作者",
        "summary": "李群微，女，1977年8月生，中共党员，大专学历，现任瑞安市安阳街道育才社区党总支书记、居委会主任。2004年12月参加社区工作，2010年9月任现职，曾获“浙江省担当作为好支书”“浙江省兴村治社名师”“温州市抗击新冠疫情先进个人”等荣誉，战“疫”事迹登“学习强国”，被誉为“社区热心人、居民贴心人”。​\n她深耕社区12年，办好民生小事。2019年深夜发烧时，2小时化解居民武力冲突纠纷；率全市先开办“四点半学校”，组织干部、志愿者义务看管学生，解上班族后顾之忧；推动建成温州首个社区“生态科普馆”，解决群众学习需求。​\n她创新治理模式，提出“党建・家”系统模式，建“红色服务综合体”，创“和韵”家园品牌；推区域化党建“六同工作法”，以“错时共享停车”解停车难与校园周边拥堵；引公益创投资金，建瑞安首家社区室内公益影吧。​\n她发挥示范作用，育才社区累计接待省内外参观4万余人次，在“红色管家”等党建试点成绩突出；做好“传帮带”带动兄弟社区发展；在疫情期间交出社区“零感染”答卷，以实际行动彰显党员担当，成为居民心中“最美社区书记”。​",
        "images": [
          {
            "name": "2022年11月，李群微荣获“全国优秀城乡社区工作者”奖章",
            "url": "peopleImages/11浙江_27二十七、浙江省温州市瑞安市安阳街道育才社区党总支书记、居委会主任－李群微－全国优秀城乡社区工作者/2022年11月，李群微荣获“全国优秀城乡社区工作者”奖章.jpg"
          },
          {
            "name": "2022年11月，李群微荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/11浙江_27二十七、浙江省温州市瑞安市安阳街道育才社区党总支书记、居委会主任－李群微－全国优秀城乡社区工作者/2022年11月，李群微荣获“全国优秀城乡社区工作者”称号.jpg"
          }
        ],
        "trueName": "二十七、浙江省温州市瑞安市安阳街道育才社区党总支书记、居委会主任－李群微－全国优秀城乡社区工作者",
        "address": "二十七、浙江省温州市瑞安市安阳街道育才社区党总支书记、居委会主任",
        "people": "李群微",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "28二十八、浙江省舟山市定海区干览镇党委委员、新建社区（村）党支部书记－余金红－全国优秀党务工作者、全国三八红旗手",
        "summary": "余金红，女，1966年2月出生，大专学历，2000年12月入党，现任舟山市定海区干览镇党委委员、新建社区（村）党支部书记。曾获全国三八红旗手标兵、全国优秀党务工作者、浙江省劳动模范、浙江省“十大强基先锋”等荣誉，2023年9月任杭州第19届亚运会火炬传递舟山站火炬手。​\n自任村支书以来，她始终以群众利益为先，带领村民致富、推动社区发展。坚持党建统领，立足本地打造以全国艺术院校大学生实习采风基地、创意壁画村、艺术培训创作基地为特色的“南洞艺谷”，有力带动社区旅游经济发展；筹资完善社区基础设施，推进美丽乡村建设，优化群众生活环境，繁荣基层文艺事业。​\n此外，她依托“网格化管理、组团式服务”平台，成立“阿红书记工作室”，累计帮助群众解决实际问题180余件，以实干赢得百姓充分认可。",
        "images": [
          {
            "name": "2016年2月，余金红荣获“全国三八红旗手标兵”称号",
            "url": "peopleImages/11浙江_28二十八、浙江省舟山市定海区干览镇党委委员、新建社区（村）党支部书记－余金红－全国优秀党务工作者、全国三八红旗手/2016年2月，余金红荣获“全国三八红旗手标兵”称号.jpg"
          },
          {
            "name": "2016年7月1日，余金红荣获“全国优秀党务工作者”称号",
            "url": "peopleImages/11浙江_28二十八、浙江省舟山市定海区干览镇党委委员、新建社区（村）党支部书记－余金红－全国优秀党务工作者、全国三八红旗手/2016年7月1日，余金红荣获“全国优秀党务工作者”称号.jpg"
          },
          {
            "name": "余金红与村民沟通",
            "url": "peopleImages/11浙江_28二十八、浙江省舟山市定海区干览镇党委委员、新建社区（村）党支部书记－余金红－全国优秀党务工作者、全国三八红旗手/余金红与村民沟通.JPG"
          }
        ],
        "trueName": "二十八、浙江省舟山市定海区干览镇党委委员、新建社区（村）党支部书记－余金红－全国优秀党务工作者、全国三八红旗手",
        "address": "二十八、浙江省舟山市定海区干览镇党委委员、新建社区（村）党支部书记",
        "people": "余金红",
        "title": "全国优秀党务工作者、全国三八红旗手"
      },
      {
        "name": "2浙江省杭州市拱墅区东新街道东新园社区党委书记、居委会主任－费建军－全国优秀城乡社区工作者",
        "summary": "费建军，现任杭州市拱墅区东新街道东新园社区党委书记、居委会主任，专注社区治理与服务创新，2022年获民政部“全国优秀城乡社区工作者”表彰，曾参加全国社区党组织书记和居委会主任视频培训班，深化党建引领基层治理理念。​\n工作中，他以居民需求为导向，组织社区“两委”通过入户走访、民情恳谈会等形式，制定年度民生实事项目及各苑“微项目”，精准回应群众诉求。同时，积极整合多方资源，联动辖区单位、社会组织、群众团队及党员参与社区治理：目前已有537名在职党员主动报到，组建“五微服务队”并带头“包楼联户”；“红立方”党建联建单位达35家，推出“党员i家”“一路邮你”等品牌服务项目，每年开展常态化服务活动50多场。​\n他切实将党的政治优势、组织优势、密切联系群众优势，转化为基层治理的实际效能，推动社区治理水平提升，为居民生活改善提供有力保障。​",
        "images": [
          {
            "name": "费建军为居民解决问题",
            "url": "peopleImages/11浙江_2浙江省杭州市拱墅区东新街道东新园社区党委书记、居委会主任－费建军－全国优秀城乡社区工作者/费建军为居民解决问题.jpg"
          }
        ],
        "trueName": "浙江省杭州市拱墅区东新街道东新园社区党委书记、居委会主任－费建军－全国优秀城乡社区工作者",
        "address": "浙江省杭州市拱墅区东新街道东新园社区党委书记、居委会主任",
        "people": "费建军",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "3浙江省杭州市拱墅区天水街道灯芯巷社区原党委书记－朱雅仙－全国优秀党务工作者、全国三八红旗手",
        "summary": "朱雅仙，女，1960年出生，浙江杭州人，1997年加入中国共产党。2001年，朱雅仙因企业破产下岗后，成为杭州市下城区（现拱墅区）天水街道灯芯巷社区的一名普通社工。凭借对社区工作的满腔热忱和真诚服务，她逐渐成长为社区党委书记、居委会主任，并成为杭州第一位由居民“海选”出来的居委会主任。她以“运动员的体魄，科学家的思维，宰相的肚量，相声演员的口才，为民服务的诚心”作为工作要求，带领社区获得诸多荣誉，成为社区居民心目中的“不二人选”。\n朱雅仙获得全国三八红旗手、全国优秀党务工作者、全国小巷总理之星、浙江省优秀共产党员、浙江省三八红旗手、杭州市优秀共产党员、“‘十五’期间杭州市优秀社区工作者”、杭州市“双十佳”创业新星等荣誉。",
        "images": [
          {
            "name": "2009年9月，朱雅仙荣获“全国三八红旗手”荣誉称号",
            "url": "peopleImages/11浙江_3浙江省杭州市拱墅区天水街道灯芯巷社区原党委书记－朱雅仙－全国优秀党务工作者、全国三八红旗手/2009年9月，朱雅仙荣获“全国三八红旗手”荣誉称号.png"
          },
          {
            "name": "2011年7月1日，朱雅仙荣获“全国优秀党务工作者”称号",
            "url": "peopleImages/11浙江_3浙江省杭州市拱墅区天水街道灯芯巷社区原党委书记－朱雅仙－全国优秀党务工作者、全国三八红旗手/2011年7月1日，朱雅仙荣获“全国优秀党务工作者”称号.png"
          }
        ],
        "trueName": "浙江省杭州市拱墅区天水街道灯芯巷社区原党委书记－朱雅仙－全国优秀党务工作者、全国三八红旗手",
        "address": "浙江省杭州市拱墅区天水街道灯芯巷社区原党委书记",
        "people": "朱雅仙",
        "title": "全国优秀党务工作者、全国三八红旗手"
      },
      {
        "name": "4浙江省杭州市上城区小营街道小营巷社区党委书记、居委会主任－曹琛－全国人大代表",
        "summary": "曹琛，女，现任浙江省杭州市上城区小营街道小营巷社区党委书记，是第十四届全国人大代表，并曾担任第十四届全国人民代表大会第一次、第二次、第三次会议主席团成员。曹琛自2016年起担任上城区人大代表，2018年4月上任小营巷社区党委书记‌。\n曹琛在社区工作中有着丰富的经验和显著的成就。她关注社区治理创新和服务升级，特别是在老龄化社区管理中，提出了多项创新措施。例如，她推动了“小雨共享厨房”项目，为独居老人提供一个安全温馨的做饭和用餐环境‌。此外，她还发起了“小雨伴我”项目，包括“小雨送餐”“小雨馒头”“小雨农场”“小雨改造”等多个服务项目，编织起基层治理的全周期服务‌。\n曹琛的工作得到了广泛的认可。她在2020年被全国妇联宣传部、民政部基层政权建设和社区治理司授予“致敬了不起的她·城乡社区抗疫巾帼先锋”称号‌。她的工作不仅改善了社区居民的生活质量，还推动了基层社区治理的创新和发展。",
        "images": [
          {
            "name": "2025年3月5日，曹琛在人民大会堂门口留影",
            "url": "peopleImages/11浙江_4浙江省杭州市上城区小营街道小营巷社区党委书记、居委会主任－曹琛－全国人大代表/2025年3月5日，曹琛在人民大会堂门口留影.jpg"
          },
          {
            "name": "2025年3月，全国两会期间，曹琛参加浙江代表团会议，并在会上答记者问，讲述“小雨馒头”的故事",
            "url": "peopleImages/11浙江_4浙江省杭州市上城区小营街道小营巷社区党委书记、居委会主任－曹琛－全国人大代表/2025年3月，全国两会期间，曹琛参加浙江代表团会议，并在会上答记者问，讲述“小雨馒头”的故事.jpg"
          },
          {
            "name": "2025年3月，曹琛在两会现场主席台就座，中央电视台新闻频道报道截图",
            "url": "peopleImages/11浙江_4浙江省杭州市上城区小营街道小营巷社区党委书记、居委会主任－曹琛－全国人大代表/2025年3月，曹琛在两会现场主席台就座，中央电视台新闻频道报道截图.jpg"
          },
          {
            "name": "曹琛参加全国两会时留影",
            "url": "peopleImages/11浙江_4浙江省杭州市上城区小营街道小营巷社区党委书记、居委会主任－曹琛－全国人大代表/曹琛参加全国两会时留影.jpg"
          }
        ],
        "trueName": "浙江省杭州市上城区小营街道小营巷社区党委书记、居委会主任－曹琛－全国人大代表",
        "address": "浙江省杭州市上城区小营街道小营巷社区党委书记、居委会主任",
        "people": "曹琛",
        "title": "全国人大代表"
      },
      {
        "name": "5浙江省杭州市西湖区翠苑街道翠苑一区社区原党委书记－张爱民－党的十九大代表",
        "summary": "张爱民‌，1965年生，原杭州市西湖区翠苑街道翠苑一区社区党委书记。他凭借对社区工作的热爱和一名共产党员的热情，于2004年走上了社区书记的工作岗位。张爱民始终坚持以基层党建为抓手，以居民需求为导向，以社区治理创新为动力，努力践行“民呼我应、民求我为”的工作宗旨‌。\n张爱民在工作中注重深入群众，了解居民的实际需求。他每天在社区里多走走、多问问，用脚步丈量民情，了解居民的需求和困难。无论刮风下雨，他都会在七点半之前上班，与居民们打招呼、聊家常，逐渐赢得了居民的信任和支持‌。\n张爱民在社区工作中取得了显著的成绩，推动了多项民生事业的改善。他推动了老年食堂的建设和升级，解决了老年人的就餐问题。2003年，在时任浙江省委书记习近平同志的指导下，翠苑一区建成了杭州市首家社区老年食堂，随后经过多次升级，现在的老年食堂面积已扩展到近300平方米，并提供健康指导服务‌。\n党建工作好不好，不看墙上，而看群众的脸上。2017年10月张爱民作为党的十九大代表，将印满翠苑一区居民幸福笑脸的画册带到了北京。",
        "images": [
          {
            "name": "2017年10月，张爱民参加全国十九大党代会",
            "url": "peopleImages/11浙江_5浙江省杭州市西湖区翠苑街道翠苑一区社区原党委书记－张爱民－党的十九大代表/2017年10月，张爱民参加全国十九大党代会.jpeg"
          },
          {
            "name": "2017年10月，张爱民在北京人民大会堂浙江团会议厅照片",
            "url": "peopleImages/11浙江_5浙江省杭州市西湖区翠苑街道翠苑一区社区原党委书记－张爱民－党的十九大代表/2017年10月，张爱民在北京人民大会堂浙江团会议厅照片.jpeg"
          },
          {
            "name": "张爱民工作照",
            "url": "peopleImages/11浙江_5浙江省杭州市西湖区翠苑街道翠苑一区社区原党委书记－张爱民－党的十九大代表/张爱民工作照.jpg"
          }
        ],
        "trueName": "浙江省杭州市西湖区翠苑街道翠苑一区社区原党委书记－张爱民－党的十九大代表",
        "address": "浙江省杭州市西湖区翠苑街道翠苑一区社区原党委书记",
        "people": "张爱民",
        "title": "党的十九大代表"
      },
      {
        "name": "6浙江省杭州市西湖区文新街道骆家庄社区党委书记、居委会主任－章忠萍－全国优秀城乡社区工作者",
        "summary": "章忠萍，男，1971年12月出生，现任杭州市西湖区文新街道骆家庄社区党委书记、居委会主任，骆家庄股份经济合作社董事长。他自2005年5月起担任骆家庄股份经济合作社董事长，2013年4月起担任骆家庄股份经济合作社党委书记，2018年12月起担任骆家庄社区党委书记。作为土生土长的骆家庄人，章忠萍经历了骆家庄土地承包、村办企业、征地拆迁、家园重建等重要发展阶段，参与了股份合作制改革、集体经济转型升级等工作，见证了骆家庄从一个以农耕为主的江南村落蝶变为城区黄金板块的“明星村”。",
        "images": [
          {
            "name": "2022年11月，章忠萍荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/11浙江_6浙江省杭州市西湖区文新街道骆家庄社区党委书记、居委会主任－章忠萍－全国优秀城乡社区工作者/2022年11月，章忠萍荣获“全国优秀城乡社区工作者”称号.jpg"
          },
          {
            "name": "章忠萍工作照片",
            "url": "peopleImages/11浙江_6浙江省杭州市西湖区文新街道骆家庄社区党委书记、居委会主任－章忠萍－全国优秀城乡社区工作者/章忠萍工作照片.jpg"
          }
        ],
        "trueName": "浙江省杭州市西湖区文新街道骆家庄社区党委书记、居委会主任－章忠萍－全国优秀城乡社区工作者",
        "address": "浙江省杭州市西湖区文新街道骆家庄社区党委书记、居委会主任",
        "people": "章忠萍",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "7浙江省杭州市志愿者协会综合队九分队队长－顾雅娟－全国优秀志愿者",
        "summary": "顾雅娟，女，55岁，杭州市志愿者协会综合队九分队队长，从事志愿服务7年，2006年4月参与第一届休博会志愿服务后，加入志愿者协会综合队并任九分队队长，秉持“我志愿，我快乐！”的信念深耕志愿领域。​\n她多次参与重大事件服务：2007年抗台风“罗莎”；2008年抗击冰冻雨雪灾害，在杭州城站火车站服务八天八夜，为返乡农民工提供咨询、帮提行李等服务，还送免费姜茶，获浙江省政府“抗击雨雪冰冻先进个人”；历届“西博会”均参与服务，2007年、2009年获市政府“西博会”十佳志愿者。​\n2008年起她任志愿者学院讲师，三年多在社区、院校宣讲志愿者理念数十次，两次获“优秀志愿者讲师”；2009年参与“微笑亭”、文明劝导活动的组织服务；2010年作为领队服务“上海世博会宜居城市高峰论坛”；2011年服务全国第八届残运会，参与火炬接力、赛事保障，帮助残疾人运动员彩排、接送及引导观众，入选杰出志愿者候选名单。此外，她还用相机记录、在论坛展示志愿者风采。",
        "images": [
          {
            "name": "2011年12月，顾雅娟被推荐为“全国优秀志愿者”",
            "url": "peopleImages/11浙江_7浙江省杭州市志愿者协会综合队九分队队长－顾雅娟－全国优秀志愿者/2011年12月，顾雅娟被推荐为“全国优秀志愿者”.jpg"
          },
          {
            "name": "2023年，顾雅娟参加亚运志愿服务",
            "url": "peopleImages/11浙江_7浙江省杭州市志愿者协会综合队九分队队长－顾雅娟－全国优秀志愿者/2023年，顾雅娟参加亚运志愿服务.png"
          }
        ],
        "trueName": "浙江省杭州市志愿者协会综合队九分队队长－顾雅娟－全国优秀志愿者",
        "address": "浙江省杭州市志愿者协会综合队九分队队长",
        "people": "顾雅娟",
        "title": "全国优秀志愿者"
      },
      {
        "name": "8浙江省湖州市安吉县人民调解委员会主任－王正平－全国模范人民调解员",
        "summary": "王正平‌，男，1956年出生，现任安吉县人民调解委员会主任，省一级人民调解员。自1989年起，王正平在安吉基层司法所担任人民调解员，累计化解矛盾纠纷3000多件，被誉为老百姓心中的“老娘舅”‌。\n王正平的工作经历丰富，他不仅在调解工作中表现出色，还积极参与基层社会治理。他所在的正平工作室被评为省级金牌调解工作室，其带领的调解团队在安吉县社会矛盾纠纷调处化解中心发挥了重要作用，成功化解了中心95%以上的矛盾纠纷‌。\n王正平的工作理念是“慢慢来，只要功夫深，铁棒磨成针”。他强调调解需要耐心和细心，通过融合法律、道理和情感来化解矛盾，确保老百姓的心结得以解开。他的工作不仅限于调解，还积极参与信访工作，帮助老百姓解决实际问题，赢得了广泛的赞誉‌。",
        "images": [
          {
            "name": "2023年10月，王正平获评全国模范人民调解员",
            "url": "peopleImages/11浙江_8浙江省湖州市安吉县人民调解委员会主任－王正平－全国模范人民调解员/2023年10月，王正平获评全国模范人民调解员.png"
          },
          {
            "name": "王正平工作照",
            "url": "peopleImages/11浙江_8浙江省湖州市安吉县人民调解委员会主任－王正平－全国模范人民调解员/王正平工作照.jpeg"
          }
        ],
        "trueName": "浙江省湖州市安吉县人民调解委员会主任－王正平－全国模范人民调解员",
        "address": "浙江省湖州市安吉县人民调解委员会主任",
        "people": "王正平",
        "title": "全国模范人民调解员"
      },
      {
        "name": "9浙江省湖州市德清县人民调解委员会“德清嫂”调解品牌工作室调解员－姚惠文－全国三八红旗手、全国模范人民调解员",
        "summary": "姚惠文，浙江省湖州市德清县人民调解委员会“德清嫂”调解品牌工作室负责人。2020年从社区退休后，带领3名调解员组建工作室进驻县社会治理中心，四年来处置邻里、劳资、合同等各类纠纷，为群众纾困解难，团队探索的“四步四诊”工作法入选浙江省新时代“枫桥经验”标志性成果，入驻相关陈列馆。​\n她坚守“德文化”引领，汇聚团队向心力：联动开展“基层行”“固定解纷日”等活动，通过摸底、宣教、疏导等措施，打通多元解纷“最后一公里”。​\n她聚焦精准服务，激活内生力：以“老中医”思维研制“药方”，用“望诊于形、闻诊于情、问诊于源、切诊于症”的“四步四诊”工作法高效解纷，如成功调解三姐妹赡养父母纠纷、化解结婚28年夫妻离婚矛盾，助家庭重归和睦。\n她注重提升培育，扩大影响力：打造专属LOGO、统一标识服装，塑造江南特色形象；团队事迹获《法治日报》等媒体报道200余篇。她秉持“以心换心”，按纠纷类型灵活处置，在法度中传递服务温度，以群众满意笑容为价值追求。​",
        "images": [
          {
            "name": "2024年6月4—6日，姚惠文参加全国司法所长和调解员示范培训班并发言",
            "url": "peopleImages/11浙江_9浙江省湖州市德清县人民调解委员会“德清嫂”调解品牌工作室调解员－姚惠文－全国三八红旗手、全国模范人民调解员/2024年6月4—6日，姚惠文参加全国司法所长和调解员示范培训班并发言.jpg"
          },
          {
            "name": "2025年2月，姚惠文荣获“全国三八红旗手”称号",
            "url": "peopleImages/11浙江_9浙江省湖州市德清县人民调解委员会“德清嫂”调解品牌工作室调解员－姚惠文－全国三八红旗手、全国模范人民调解员/2025年2月，姚惠文荣获“全国三八红旗手”称号.jpg"
          },
          {
            "name": "姚惠文带领浙江湖州德清市“德清嫂”调解团队入选全国妇联“最美家事解铃人”",
            "url": "peopleImages/11浙江_9浙江省湖州市德清县人民调解委员会“德清嫂”调解品牌工作室调解员－姚惠文－全国三八红旗手、全国模范人民调解员/姚惠文带领浙江湖州德清市“德清嫂”调解团队入选全国妇联“最美家事解铃人”.png"
          }
        ],
        "trueName": "浙江省湖州市德清县人民调解委员会“德清嫂”调解品牌工作室调解员－姚惠文－全国三八红旗手、全国模范人民调解员",
        "address": "浙江省湖州市德清县人民调解委员会“德清嫂”调解品牌工作室调解员",
        "people": "姚惠文",
        "title": "全国三八红旗手、全国模范人民调解员"
      }
    ]
  },
  {
    "name": "安徽省",
    "children": [
      {
        "name": "1安徽省阜阳市颍州区西湖镇党委副书记兼白行社区党委书记－闫永志－全国优秀党务工作者、全国人大代表",
        "summary": "闫永志，男，汉族，1958年6月出生，中共党员，现任阜阳市颍州区西湖镇党委副书记兼白行社区党委书记，十四届全国人大代表。\n2006年至2010年，闫永志任白行村党总支书记期间，针对村民纠纷多、上访多等问题，积极探索出“四事工作法”。由村民组长、村“两委”成员等组成代表逐户排查化解问题，形成“代表理事”工作法；代表理事不能解决的问题，由闫永志当面与群众沟通交流，形成“老闫说事”工作法；遇到“老闫说事”解决不了的问题，组织老党员、老干部等“五老”人员化解，形成“五老调事”工作法；经过“五老调事”仍无法解决的问题，借鉴“四议两公开”做法，提出“群众议事”工作法，让身边人评身边事，确保矛盾纠纷不出村。\n2011年4月8日，习近平同志视察白行村，对闫永志首创的“四事工作法”给予充分肯定。闫永志牢记嘱托，不断完善该工作法。到2017年，社区矛盾纠纷化解率达100%，实现“零上访村”目标。2018年全省信访工作现场会在白行社区召开，“四事”工作法基本形成。\n闫永志首创的“四事四权”工作法，是自治、法治、德治融合的基层民主实践，是学习贯彻习近平新时代中国特色社会主义思想法治思想的生动体现。",
        "images": [
          {
            "name": "2021年6月28日，闫永志荣获“全国优秀党务工作者”称号",
            "url": "peopleImages/12安徽_1安徽省阜阳市颍州区西湖镇党委副书记兼白行社区党委书记－闫永志－全国优秀党务工作者、全国人大代表/2021年6月28日，闫永志荣获“全国优秀党务工作者”称号.png"
          },
          {
            "name": "闫永志参加第十四届全国人民代表大会第二次会议",
            "url": "peopleImages/12安徽_1安徽省阜阳市颍州区西湖镇党委副书记兼白行社区党委书记－闫永志－全国优秀党务工作者、全国人大代表/闫永志参加第十四届全国人民代表大会第二次会议.jpg"
          }
        ],
        "trueName": "安徽省阜阳市颍州区西湖镇党委副书记兼白行社区党委书记－闫永志－全国优秀党务工作者、全国人大代表",
        "address": "安徽省阜阳市颍州区西湖镇党委副书记兼白行社区党委书记",
        "people": "闫永志",
        "title": "全国优秀党务工作者、全国人大代表"
      },
      {
        "name": "2安徽省马鞍山市花山区金家庄街道新风社区党委书记－邢春桂－全国人大代表",
        "summary": "邢春桂，女，中共党员，1965年2月出生，大专学历，初级社会工作师。1985年9月参加工作，先后担任当涂县湖阳镇大邢小学民办教师、花山区健康幼稚园幼师、新风一村居委会副主任、新风社区居委会副主任、主任、党委书记职务，现任金家庄街道新风社区党委第一书记。\n她深耕社区26载，全心全意扎根基层，牵头打造了“五治党建”“一树四助”“民情360”等社区治理工作法，创新培育了“初心园”“幸福路上红木屋”“家教有约”“风警巷”“风中的家”“花家常·网格楼事会”等项目品牌。她运用“三用群众法”，发动居民人人参与社区治理，共建美好家园，把一个老旧社区建设成了“全国文明单位”“全国和谐社区建设示范社区”“全国最美志愿服务社区”。在社区工作期间，邢春桂荣获了“全国优秀党务工作者”“中国好人”“安徽省优秀共产党员”“首届‘江淮优秀社工’”等各级荣誉50多项，2012年7月当选为党的十八大代表。",
        "images": [
          {
            "name": "11月8日下午，在安徽厅参加安徽代表团集体讨论会议期间，邢春桂受到原全国人大常委会委员长吴邦国同志的亲切接见",
            "url": "peopleImages/12安徽_2安徽省马鞍山市花山区金家庄街道新风社区党委书记－邢春桂－全国人大代表/11月8日下午，在安徽厅参加安徽代表团集体讨论会议期间，邢春桂受到原全国人大常委会委员长吴邦国同志的亲切接见.JPG"
          },
          {
            "name": "邢春桂参加中国共产党第十八次全国代表大会",
            "url": "peopleImages/12安徽_2安徽省马鞍山市花山区金家庄街道新风社区党委书记－邢春桂－全国人大代表/邢春桂参加中国共产党第十八次全国代表大会.JPG"
          }
        ],
        "trueName": "安徽省马鞍山市花山区金家庄街道新风社区党委书记－邢春桂－全国人大代表",
        "address": "安徽省马鞍山市花山区金家庄街道新风社区党委书记",
        "people": "邢春桂",
        "title": "全国人大代表"
      },
      {
        "name": "3安徽省铜陵市枞阳县枞阳镇新华社区党委书记－张仕仪－全国优秀党务工作者",
        "summary": "张仕仪，女，1961年2月生，安徽枞阳人，中共党员。自1980年起扎根枞阳县枞阳镇新华社区工作，1995年担任社区党组织书记，2012年兼任居委会主任，深耕基层40余年，将老旧社区治理成为全国示范标杆。\n她创新推行“三网合一”网格化治理模式，以300户为单元划分大网格、60户为小网格，精准对接居民需求，年均联动共建单位解决电路检修、危墙修缮等民生问题近百件。为解决空巢老人“吃饭难”，她于2019年推动建成全县首个社区老年食堂，并为行动不便者提供送餐服务，累计服务超3万人次。她还发放5000张“为民服务卡”，24小时接听居民诉求。\n2020年疫情与汛情叠加期间，她冲锋在前，带领团队仅用5小时转移1384名群众，带伤坚守防汛一线；同步助力企业1天内复工复产，为217名务工人员办理健康证明。\n因贡献突出，张仕仪2021年被中共中央授予“全国优秀党务工作者”称号，2020年获评安徽省敬老爱老助老模范人物，2021年获评“安徽好人”，2023年获评安徽省“最美婆婆”。",
        "images": [
          {
            "name": "张仕仪与“全国优秀党务工作者”证书合影",
            "url": "peopleImages/12安徽_3安徽省铜陵市枞阳县枞阳镇新华社区党委书记－张仕仪－全国优秀党务工作者/张仕仪与“全国优秀党务工作者”证书合影.jpeg"
          },
          {
            "name": "张仕仪为社区老党员过政治生日",
            "url": "peopleImages/12安徽_3安徽省铜陵市枞阳县枞阳镇新华社区党委书记－张仕仪－全国优秀党务工作者/张仕仪为社区老党员过政治生日.png"
          },
          {
            "name": "张仕仪在“浓情五月天，感恩送祝福母亲节”主题活动中做服务",
            "url": "peopleImages/12安徽_3安徽省铜陵市枞阳县枞阳镇新华社区党委书记－张仕仪－全国优秀党务工作者/张仕仪在“浓情五月天，感恩送祝福母亲节”主题活动中做服务.png"
          }
        ],
        "trueName": "安徽省铜陵市枞阳县枞阳镇新华社区党委书记－张仕仪－全国优秀党务工作者",
        "address": "安徽省铜陵市枞阳县枞阳镇新华社区党委书记",
        "people": "张仕仪",
        "title": "全国优秀党务工作者"
      }
    ]
  },
  {
    "name": "福建省",
    "children": [
      {
        "name": "1福建省福州市鼓楼区军门社区党委书记－林丹－“七一”勋章、党的二十大代表、全国优秀共产党员、全国劳动模范、全国优秀城乡社区工作者",
        "summary": "福州市鼓楼区东街街道军门社区党委书记、居委会主任林丹，扎根社区50余年如一日，坚持以党建为引领，创新社区治理模式，脚踏实地做好社区每一项工作，受到居民群众的称赞，被群众亲切地称为“小巷总理”。2007年、2012年、2022年先后当选为党的十七大、十八大代表和二十大代表，荣获全国优秀共产党员等130多项荣誉称号。2021年6月29日，林丹荣获党内最高荣誉“七一勋章”。\n她率先在社区推行“一趟不用跑，最多跑一趟”服务，搭建“智慧社区信息化平台”，方便居民群众办事。她畅通居民诉求渠道，设立社区书记、主任信箱等，创新了“居民恳谈日”，与党员、居民一起破解居民关心的问题。她把群众的平安和幸福挂在心上，打造了“党员代理服务制”“民情日记”“兼职委员制”等党建品牌，建立起“居家养老服务中心”“小学生四点钟服务站”等社区服务功能站。在社区成立的“林丹党代表工作室”“林丹社区工作者培训基地”更为福州市培养了一批批社区工作者，为福州社会治理提供了坚实的队伍保障。2017年12月，“军门社区13335工作法”获民政部、福建省委、省政府的肯定，并向全国、全省推广学习。",
        "images": [
          {
            "name": "2021年6月29日，林丹荣获全国七一勋章",
            "url": "peopleImages/13福建_1福建省福州市鼓楼区军门社区党委书记－林丹－“七一”勋章、党的二十大代表、全国优秀共产党员、全国劳动模范、全国优秀城乡社区工作者/2021年6月29日，林丹荣获全国七一勋章.jpg"
          },
          {
            "name": "2022年1月15日，《人民日报》刊登了林丹的个人事迹——小巷里的“服务员”",
            "url": "peopleImages/13福建_1福建省福州市鼓楼区军门社区党委书记－林丹－“七一”勋章、党的二十大代表、全国优秀共产党员、全国劳动模范、全国优秀城乡社区工作者/2022年1月15日，《人民日报》刊登了林丹的个人事迹——小巷里的“服务员”.jpg"
          }
        ],
        "trueName": "福建省福州市鼓楼区军门社区党委书记－林丹－“七一”勋章、党的二十大代表、全国优秀共产党员、全国劳动模范、全国优秀城乡社区工作者",
        "address": "福建省福州市鼓楼区军门社区党委书记",
        "people": "林丹",
        "title": "“七一”勋章、党的二十大代表、全国优秀共产党员、全国劳动模范、全国优秀城乡社区工作者"
      },
      // {
      //   "name": "2福建省福州市鼓楼区南街街道小柳社区党委书记－王成鹏－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "summary": "王成鹏，男，1994年9月生，中共党员，大学本科学历，现任鼓楼区南街街道小柳社区党委书记。从事社区工作以来，他恪尽职守、工作认真、作风扎实，深得广大干部群众的普遍好评。他信念坚定、政治过硬，始终把政治建设摆在首位，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致；始终克己奉公、率先垂范，自觉在第一时间贯彻落实上级党委的各项决策部署。\n他开拓创新、心系群众，探索出“连片管理连片服务”的老旧小区治理新模式，有效化解老旧小区管理难题；有效发挥五社联动机制作用，打造“区校结对共建”新模式，创办“小数苗”公益课堂、“e间美育”科普小课堂等志愿服务项目，形成了积极向上的社区志愿服务新风尚。\n他主动承担省级为民办实事项目，开办社区“长者食堂”，创设“社区美妆师”服务品牌，开辟“开心农场”，切实办好民生实事。他冲锋在前、奋战一线，面对超强台风，坚守战线，扎根社区，确保居民群众生命财产安全。无论负责什么工作、接受什么任务，他始终冲锋在前，用心用情诠释着社区工作者信念，在平凡的岗位上坚守自己的奉献与担当。",
      //   "images": [
      //     {
      //       "name": "2020年12月，王成鹏荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号",
      //       "url": "peopleImages/13福建_2福建省福州市鼓楼区南街街道小柳社区党委书记－王成鹏－全国抗击新冠肺炎疫情优秀城乡社区工作者/2020年12月，王成鹏荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号.jpg"
      //     }
      //   ],
      //   "trueName": "福建省福州市鼓楼区南街街道小柳社区党委书记－王成鹏－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "address": "福建省福州市鼓楼区南街街道小柳社区党委书记",
      //   "people": "王成鹏",
      //   "title": "全国抗击新冠肺炎疫情优秀城乡社区工作者"
      // },
      {
        "name": "3福建省平潭综合实验区潭城镇东门社区党支部书记－薛玉凤－全国人大代表",
        "summary": "（无）",
        "images": [
          {
            "name": "2018年3月，薛玉凤参加福建团审议政府工作报告",
            "url": "peopleImages/13福建_3福建省平潭综合实验区潭城镇东门社区党支部书记－薛玉凤－全国人大代表/2018年3月，薛玉凤参加福建团审议政府工作报告.png"
          },
          {
            "name": "2018年3月，薛玉凤参加第十三届全国人民代表大会",
            "url": "peopleImages/13福建_3福建省平潭综合实验区潭城镇东门社区党支部书记－薛玉凤－全国人大代表/2018年3月，薛玉凤参加第十三届全国人民代表大会.png"
          }
        ],
        "trueName": "福建省平潭综合实验区潭城镇东门社区党支部书记－薛玉凤－全国人大代表",
        "address": "福建省平潭综合实验区潭城镇东门社区党支部书记",
        "people": "薛玉凤",
        "title": "全国人大代表"
      },
      {
        "name": "4福建省南平市邵武市昭阳街道载云桥社区党委书记、居委会主任－张莲英－全国优秀城乡社区工作者",
        "summary": "张莲英，女，1978年9月出生，中共党员，在职本科学历，管理学学士，原任邵武市昭阳街道载云桥社区书记、主任，现为昭阳街道公务员、南平市人大代表。先后被评为“全国优秀城乡社区工作者”“优秀民兵干部”“百日攻坚”“抢险救灾”先进个人、“尖子全能个人奖”等荣誉称号，荣立三等功2次。\n在社区工作中，张莲英化身党和群众间的“连心轴”。面对群众矛盾，她精准把握硬需与软需，以弹性服务化解纠纷，搭建起信任桥梁。作为资源协调的“传声筒”，她积极联动各方力量，将群众需求与社会资源高效对接，始终秉持“把社区事当家事”的初心，切实解决居民急难愁盼。而在应急处置一线，她化身为勇于担当的“排头兵”，无论是汛期抢险，还是疫情防控，都能迅速理清思路、统筹部署，冲锋在前守护群众安全。​\n扎根基层多年，张莲英始终以坚强党性为引领，用务实作风为底色，以饱满激情为动力，诠释着对社区工作的赤诚热爱，在平凡岗位上书写非凡篇章，成为群众信赖、同行敬佩的优秀社区工作者典范。",
        "images": [
          {
            "name": "2022年11月，张莲英荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/13福建_4福建省南平市邵武市昭阳街道载云桥社区党委书记、居委会主任－张莲英－全国优秀城乡社区工作者/2022年11月，张莲英荣获“全国优秀城乡社区工作者”称号.jpg"
          },
          {
            "name": "张莲英获得全国优秀城乡社区工作者奖章证书合影",
            "url": "peopleImages/13福建_4福建省南平市邵武市昭阳街道载云桥社区党委书记、居委会主任－张莲英－全国优秀城乡社区工作者/张莲英获得全国优秀城乡社区工作者奖章证书合影.jpg"
          }
        ],
        "trueName": "福建省南平市邵武市昭阳街道载云桥社区党委书记、居委会主任－张莲英－全国优秀城乡社区工作者",
        "address": "福建省南平市邵武市昭阳街道载云桥社区党委书记、居委会主任",
        "people": "张莲英",
        "title": "全国优秀城乡社区工作者"
      },
      // {
      //   "name": "5福建省南平市松溪县松源街道南门社区专职工作人员－黄晔－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "summary": "黄晔，福建省松溪县松源街道东门村人，1981年8月出生，中共党员，在社区工作领域贡献卓越。\n2018年3月，加入松源街道南门社区工作者队伍中，自此深耕社区领域。2020年12月任松源街道茶香社区负责人、支部副书记，2024年5月起担任西门社区党总支书记、居委会主任，始终以热忱与担当推动社区发展。\n2020年疫情防控期间，黄晔展现非凡担当。作为排查工作组成员，疫情一级响应启动后，他即刻返岗，每日处理大量电话、公文，细致摸排返乡人员信息，是尽责的“排查员”。同时，他为居家人员保障生活、增强抗疫信心，积极宣传防疫知识，化身无畏“逆行者”。工作中，他加班加点，身体抱恙仍坚守，舍小家为大家，不折不扣落实部署，以“实干家”“老黄牛”的姿态，用行动诠释初心使命，彰显责任担当。\n凭借在抗疫中的突出贡献，2020年12月，黄晔荣获全国抗击新冠肺炎疫情优秀城乡社区工作者称号，这份荣誉既是对他过往付出的肯定，也激励着他在社区工作中继续发光发热。",
      //   "images": [
      //     {
      //       "name": "2020年12月，黄晔荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号",
      //       "url": "peopleImages/13福建_5福建省南平市松溪县松源街道南门社区专职工作人员－黄晔－全国抗击新冠肺炎疫情优秀城乡社区工作者/2020年12月，黄晔荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号.jpg"
      //     }
      //   ],
      //   "trueName": "福建省南平市松溪县松源街道南门社区专职工作人员－黄晔－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "address": "福建省南平市松溪县松源街道南门社区专职工作人员",
      //   "people": "黄晔",
      //   "title": "全国抗击新冠肺炎疫情优秀城乡社区工作者"
      // },
      {
        "name": "6福建省南平市延平区四鹤街道党工委书记、一级主任科员－段闽杰－全国优秀党务工作者",
        "summary": "（无）",
        "images": [
          {
            "name": "2021年6月28日，段闽杰荣获全国优秀党务工作者称号",
            "url": "peopleImages/13福建_6福建省南平市延平区四鹤街道党工委书记、一级主任科员－段闽杰－全国优秀党务工作者/2021年6月28日，段闽杰荣获全国优秀党务工作者称号.jpg"
          },
          {
            "name": "全国优秀党务工作者段闽杰交流基层治理经验",
            "url": "peopleImages/13福建_6福建省南平市延平区四鹤街道党工委书记、一级主任科员－段闽杰－全国优秀党务工作者/全国优秀党务工作者段闽杰交流基层治理经验.jpg"
          },
          {
            "name": "全国优秀党务工作者段闽杰工作室挂牌成立",
            "url": "peopleImages/13福建_6福建省南平市延平区四鹤街道党工委书记、一级主任科员－段闽杰－全国优秀党务工作者/全国优秀党务工作者段闽杰工作室挂牌成立.jpg"
          }
        ],
        "trueName": "福建省南平市延平区四鹤街道党工委书记、一级主任科员－段闽杰－全国优秀党务工作者",
        "address": "福建省南平市延平区四鹤街道党工委书记、一级主任科员",
        "people": "段闽杰",
        "title": "全国优秀党务工作者"
      },
      {
        "name": "7福建省厦门市湖里区金山街道金安社区党委书记－吴丽敏－全国优秀党务工作者",
        "summary": "（无）",
        "images": [
          {
            "name": "2021年6月28日，吴丽敏参加表彰大会在人民大会堂留影",
            "url": "peopleImages/13福建_7福建省厦门市湖里区金山街道金安社区党委书记－吴丽敏－全国优秀党务工作者/2021年6月28日，吴丽敏参加表彰大会在人民大会堂留影.jpg"
          },
          {
            "name": "2021年6月28日，吴丽敏荣获“全国优秀党务工作者”称号",
            "url": "peopleImages/13福建_7福建省厦门市湖里区金山街道金安社区党委书记－吴丽敏－全国优秀党务工作者/2021年6月28日，吴丽敏荣获“全国优秀党务工作者”称号.png"
          }
        ],
        "trueName": "福建省厦门市湖里区金山街道金安社区党委书记－吴丽敏－全国优秀党务工作者",
        "address": "福建省厦门市湖里区金山街道金安社区党委书记",
        "people": "吴丽敏",
        "title": "全国优秀党务工作者"
      },
      {
        "name": "8福建省永安市燕南街道巴溪湾社区党委书记、居委会主任－叶薇－全国优秀城乡社区工作者",
        "summary": "无",
        "images": [
          {
            "name": "2022年11月，叶薇荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/13福建_8福建省永安市燕南街道巴溪湾社区党委书记、居委会主任－叶薇－全国优秀城乡社区工作者/2022年11月，叶薇荣获“全国优秀城乡社区工作者”称号.jpg"
          },
          {
            "name": "叶薇深入居民区听取社区居民对小区治理意见和建议",
            "url": "peopleImages/13福建_8福建省永安市燕南街道巴溪湾社区党委书记、居委会主任－叶薇－全国优秀城乡社区工作者/叶薇深入居民区听取社区居民对小区治理意见和建议.jpg"
          },
          {
            "name": "叶薇组织辖区居民开展“读一本书活动”",
            "url": "peopleImages/13福建_8福建省永安市燕南街道巴溪湾社区党委书记、居委会主任－叶薇－全国优秀城乡社区工作者/叶薇组织辖区居民开展“读一本书活动”.jpg"
          }
        ],
        "trueName": "福建省永安市燕南街道巴溪湾社区党委书记、居委会主任－叶薇－全国优秀城乡社区工作者",
        "address": "福建省永安市燕南街道巴溪湾社区党委书记、居委会主任",
        "people": "叶薇",
        "title": "全国优秀城乡社区工作者"
      }
    ]
  },
  {
    "name": "江西省",
    "children": [
      {
        "name": "10江西省宜春市樟树市福城街道福城社区党支部书记、居委会主任－朱林－全国优秀城乡社区工作者",
        "summary": "朱林，女，江西省宜春市樟树市福城街道福城社区党支部书记、居委会主任。2002年扎根社区，23年践行“上为政府分忧，下为百姓解难”初心。面对辖区1342户5000余人的复杂社情，率5名社区干部以“零距离服务”创新治理，获“小巷总理”“活档案”称号，2022年获评“全国优秀城乡社区工作者”，“三认四提四知”网格工作法成宜春基层治理标杆。​\n她是社区治理“破题先锋”，2014年负责3个无物业小区改造，数百次上门化解居民抵触，清除违建1526处，解决水管破损等顽疾；推动鑫隆锦绣城设“居民议事会”，引导居民自筹资金装36个摄像头，每月例会商民生，形成自治格局。​\n她是矛盾化解“金牌调解员”。设“林姐调解室”，年均调处纠纷超千件，2024年化解矛盾1321件，化解率99.5%（如调解商铺水管损坏索赔纠纷）；随身携带12本民情日记，11年调解近千起纠纷，实现服务“零投诉”。\n她是民生服务“温情守护者”。首创“三认四提四知”工作法，网格员“认路认房认人”，“提房知人、提人知事”，日均步行2万步，为独居老人送药、帮残疾人协调上门核酸；组织“邻里节”“重阳宴”，举办文艺晚会表彰“身边好人”，以节目凝聚社区认同。",
        "images": [
          {
            "name": "2022年11月，朱林荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/14江西_10江西省宜春市樟树市福城街道福城社区党支部书记、居委会主任－朱林－全国优秀城乡社区工作者/2022年11月，朱林荣获“全国优秀城乡社区工作者”称号.jpg"
          },
          {
            "name": "朱林工作照片1",
            "url": "peopleImages/14江西_10江西省宜春市樟树市福城街道福城社区党支部书记、居委会主任－朱林－全国优秀城乡社区工作者/朱林工作照片1.jpg"
          },
          {
            "name": "朱林工作照片2",
            "url": "peopleImages/14江西_10江西省宜春市樟树市福城街道福城社区党支部书记、居委会主任－朱林－全国优秀城乡社区工作者/朱林工作照片2.jpg"
          }
        ],
        "trueName": "江西省宜春市樟树市福城街道福城社区党支部书记、居委会主任－朱林－全国优秀城乡社区工作者",
        "address": "江西省宜春市樟树市福城街道福城社区党支部书记、居委会主任",
        "people": "朱林",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "1江西省抚州市临川区西大街街道西大街社区党委书记、居委会主任－吴乐怡－全国优秀城乡社区工作者",
        "summary": "吴乐怡，江西抚州临川人，中共党员，2005年投身社区工作，深耕近20年。2018年任西大街社区党委书记、居委会主任，2021年当选抚州市、临川区两级人大代表。​\n她以“党建+多元服务”为核心，打造“党建+时光益站”“党建+新就业群体服务站”，将社区建成全国示范性老年友好型社区，获“将社区变成家”赞誉。​\n她构建“一老一小一新”服务体系：组织12支“敲门行动”分队，走访独居老人600余人次，帮办339件事，推动“社区综合养老”，帮助19位老人入住养老中心；创“童伴妈妈”机制，26名党员帮扶34名留守儿童，解决530余个难题；建新就业群体服务站，开展42次活动，惠及1800余人次。还推动高龄津贴等“三审合一”，2024年惠及342名老人，获央视报道。​\n作为人大代表，她借“12345人大代表民声专线”解决10余条民生问题，推动老旧小区改造；提出“无物业小区改造”建议成重点议案，争取120万元改造资金，惠及800余居民。",
        "images": [
          {
            "name": "2022年11月，吴乐怡荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/14江西_1江西省抚州市临川区西大街街道西大街社区党委书记、居委会主任－吴乐怡－全国优秀城乡社区工作者/2022年11月，吴乐怡荣获“全国优秀城乡社区工作者”称号.png"
          },
          {
            "name": "吴乐怡工作照片（1）",
            "url": "peopleImages/14江西_1江西省抚州市临川区西大街街道西大街社区党委书记、居委会主任－吴乐怡－全国优秀城乡社区工作者/吴乐怡工作照片（1）.png"
          },
          {
            "name": "吴乐怡工作照片（2）",
            "url": "peopleImages/14江西_1江西省抚州市临川区西大街街道西大街社区党委书记、居委会主任－吴乐怡－全国优秀城乡社区工作者/吴乐怡工作照片（2）.png"
          }
        ],
        "trueName": "江西省抚州市临川区西大街街道西大街社区党委书记、居委会主任－吴乐怡－全国优秀城乡社区工作者",
        "address": "江西省抚州市临川区西大街街道西大街社区党委书记、居委会主任",
        "people": "吴乐怡",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "2江西省赣州市章贡区东外街道东外社区党委书记、居委会主任－崔建华－全国优秀城乡社区工作者",
        "summary": "崔建华，女，1979年12月生，中共党员，本科学历，原籍黑龙江。2003年赴赣州东外社区工作，扎根22年，从不懂客家方言的“东北媳妇”成长为居民信赖的“硬核书记”。东外社区地处城乡结合部，老旧小区密集、弱势群体多，治理难度大。她秉持“社区即家”理念，融合东北豪爽与客家务实，创新“群防群控”“全科社工”模式，建网格化服务体系，获得“信得过、靠得住”的赞誉。​\n疫情防控中，她尽显“硬核担当”。2020年疫情暴发，3天完成全域摸排，统筹多方精准布控；日夜守卡口，亲自护送密接者，借“线上网格群+线下敲门”宣传提升防护意识；为孤寡老人、困难户配送物资500余次，动态清零“断供”风险。​\n作为便民服务革新者，她推动党群服务中心整合70余项服务，设“AB岗”“帮代办”机制，2022年起代办超3万件事项，惠及2万余人次（含疫情期间加急办新生儿社保卡）；推工作日延时、节假日错时办公，2022年办延时服务超6000件；开社区老年大学，引入“亲子小屋”托育，联动企业共享资源，建“15分钟便民生活圈”。​",
        "images": [
          {
            "name": "2022年11月，崔建华荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/14江西_2江西省赣州市章贡区东外街道东外社区党委书记、居委会主任－崔建华－全国优秀城乡社区工作者/2022年11月，崔建华荣获“全国优秀城乡社区工作者”称号.png"
          },
          {
            "name": "崔建华工作照片（1）",
            "url": "peopleImages/14江西_2江西省赣州市章贡区东外街道东外社区党委书记、居委会主任－崔建华－全国优秀城乡社区工作者/崔建华工作照片（1）.jpg"
          },
          {
            "name": "崔建华工作照片（2）",
            "url": "peopleImages/14江西_2江西省赣州市章贡区东外街道东外社区党委书记、居委会主任－崔建华－全国优秀城乡社区工作者/崔建华工作照片（2）.jpg"
          }
        ],
        "trueName": "江西省赣州市章贡区东外街道东外社区党委书记、居委会主任－崔建华－全国优秀城乡社区工作者",
        "address": "江西省赣州市章贡区东外街道东外社区党委书记、居委会主任",
        "people": "崔建华",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "3江西省贵溪市花园街道贵化社区党委书记、居委会主任－尹利－全国优秀城乡社区工作者",
        "summary": "尹利，女，江西省鹰潭市贵溪市花园街道贵化社区党委书记、居委会主任。2019年临危受命组建该社区，以“党建引领破难题，服务到家暖民心”推动社区从“脏乱差”变“全国示范”，2023年获民政部“全国优秀城乡社区工作者”，事迹被《江西民政》赞为“全情绽放的铿锵玫瑰”。​\n她是社区重建“破局先锋”：一年内完成46栋楼基建改造，重建供水供气系统、实现屋面防水全覆盖、清淤污水管道，引入规范物业终结“失管”；召开十余次居民代表大会，解决环境整治等100余项民生工程，如清淤水上公园池塘、建老年人门球场。​\n网格治理上，她创新构建“党委—网格党支部—网格长—网格员—居民小组”五级体系，划分3个网格，配44名楼栋长、129名单元长，2022年起解诉求700余个、上门服务1200余次；组建“七色志愿联盟”，吸纳420余名志愿者，年均举办亲子课堂等活动100余场，惠及3500余人。​ 急难险重前，她是“一线守护者”，2022年疫情中，带志愿者24小时值守，为隔离居民送物资、清垃圾，还为下沉干部办生日会凝合力；2025年巡查河道水库、加固防溺水设施，推进秸秆禁烧宣传除隐患。",
        "images": [
          {
            "name": "2022年11月，尹利荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/14江西_3江西省贵溪市花园街道贵化社区党委书记、居委会主任－尹利－全国优秀城乡社区工作者/2022年11月，尹利荣获“全国优秀城乡社区工作者”称号.png"
          },
          {
            "name": "尹利向辖区青年男女宣传倡导移风易俗",
            "url": "peopleImages/14江西_3江西省贵溪市花园街道贵化社区党委书记、居委会主任－尹利－全国优秀城乡社区工作者/尹利向辖区青年男女宣传倡导移风易俗.jpg"
          },
          {
            "name": "尹利走访辖区独居老人",
            "url": "peopleImages/14江西_3江西省贵溪市花园街道贵化社区党委书记、居委会主任－尹利－全国优秀城乡社区工作者/尹利走访辖区独居老人.jpg"
          }
        ],
        "trueName": "江西省贵溪市花园街道贵化社区党委书记、居委会主任－尹利－全国优秀城乡社区工作者",
        "address": "江西省贵溪市花园街道贵化社区党委书记、居委会主任",
        "people": "尹利",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "4江西省吉安市青原区值夏镇值夏社区党支部书记、居委会主任－白保忠－全国优秀城乡社区工作者",
        "summary": "白保忠，男，汉族，1971年7月生，中共党员，现任吉安市青原区值夏镇值夏社区居委会主任。任职以来踏实耐劳、服务优质，获区镇领导及群众一致认可。​\n他党性坚定、扎根为民。树牢“四个意识”，守初心担使命，十五年奔波社区，落实路面维修、路灯完善等民生事，社区连续多年获镇综合考评第一。脱贫攻坚中，熟稔72户贫困户情况，落实“两不愁三保障”，常自掏腰包慰问7名孤儿；2019年洪水中涉水转移被困老人。他廉洁奉公，拒群众宴请，无违法违纪记录。​\n他思想解放、与时俱进。面对1.2万服务人口、人手不足难题，成立芗城义警协会和文明志愿者协会，防疫时组织宣传、募集3.6万元及防疫物资，防汛时转移群众；2017年建“白保忠调解室”，创“123”调解模式（第一时间介入，守两原则抓三关键），2018年获“江西省人民调解工作先进集体”，曾化解建房风水纠纷等难题。​\n他履职尽责、勤政善政。钻研法律知识，15年调解纠纷1000余起，成功率超98%，劝解6次群体上访；抗疫时2天登记12名武汉返乡人员，冒雨排查至深夜，坚持走街串巷宣传。他获省级优秀志愿者、“吉安好人”等荣誉，事迹登《井冈山报》《江西政法报》及“学习强国”。",
        "images": [
          {
            "name": "2022年11月，白保忠荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/14江西_4江西省吉安市青原区值夏镇值夏社区党支部书记、居委会主任－白保忠－全国优秀城乡社区工作者/2022年11月，白保忠荣获“全国优秀城乡社区工作者”称号.jpg"
          },
          {
            "name": "白保忠调解商户与城管纠纷",
            "url": "peopleImages/14江西_4江西省吉安市青原区值夏镇值夏社区党支部书记、居委会主任－白保忠－全国优秀城乡社区工作者/白保忠调解商户与城管纠纷.jpg"
          },
          {
            "name": "白保忠调解法律纠纷",
            "url": "peopleImages/14江西_4江西省吉安市青原区值夏镇值夏社区党支部书记、居委会主任－白保忠－全国优秀城乡社区工作者/白保忠调解法律纠纷.jpg"
          }
        ],
        "trueName": "江西省吉安市青原区值夏镇值夏社区党支部书记、居委会主任－白保忠－全国优秀城乡社区工作者",
        "address": "江西省吉安市青原区值夏镇值夏社区党支部书记、居委会主任",
        "people": "白保忠",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "5江西省九江市濂溪区赛阳镇赛阳社区党支部书记、居委会主任－刘慧萍－全国优秀城乡社区工作者",
        "summary": "刘慧萍，女，1978年生，中共党员。2002年投身社区工作，扎根赛阳社区23年，从“无办公桌、无办公房”的艰苦条件起步，成长为居民信赖的“萍儿书记”。她创新“党建+多元服务”体系，主导建成1200平方米社区综合服务中心，推动社区从“愁眉洞”变“幸福窝”，被誉为“党群连心桥”。​\n她创新治理破解民生难题，首创“二四六”民主议事法，通过“双网融合+四方会谈+六步流程”，解决污水处理、厕所革命等问题，实现社区连续三年“五零”（零犯罪、零上访等），经验全市推广；多方筹资160万元，吃住在工地100余天，建成集便民、养老托幼、文化学习于一体的综合中心，整合智能安防等功能。​\n她精准帮扶弱势群体，动态跟踪21户低保家庭，牵头7名党员结对，为听障居民刘清火找就业岗位，为风湿病孤老叶莲花定期送医买药；在疫情期间驻守40余天，组织“敲门行动”，日均步数超3万步，保障物资配送与全员核酸。\n她文化赋能焕新社区，兼任文化站长，建社区大舞台、门球场，办“社区春晚”、农技比赛；自创歌曲《赛阳，我最美的家乡》获全国村歌大赛奖项，还推动铺设沥青路、整治臭水河，促成“夜不闭户，路不拾遗”新风。",
        "images": [
          {
            "name": "2022年11月，刘慧萍荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/14江西_5江西省九江市濂溪区赛阳镇赛阳社区党支部书记、居委会主任－刘慧萍－全国优秀城乡社区工作者/2022年11月，刘慧萍荣获“全国优秀城乡社区工作者”称号.jpg"
          },
          {
            "name": "刘慧萍工作照（1）",
            "url": "peopleImages/14江西_5江西省九江市濂溪区赛阳镇赛阳社区党支部书记、居委会主任－刘慧萍－全国优秀城乡社区工作者/刘慧萍工作照（1）.png"
          },
          {
            "name": "刘慧萍工作照（2）",
            "url": "peopleImages/14江西_5江西省九江市濂溪区赛阳镇赛阳社区党支部书记、居委会主任－刘慧萍－全国优秀城乡社区工作者/刘慧萍工作照（2）.png"
          },
          {
            "name": "江西省九江市濂溪区赛阳镇赛阳社区党支部书记、居民委员会主任刘慧萍工作照2",
            "url": "peopleImages/14江西_5江西省九江市濂溪区赛阳镇赛阳社区党支部书记、居委会主任－刘慧萍－全国优秀城乡社区工作者/江西省九江市濂溪区赛阳镇赛阳社区党支部书记、居民委员会主任刘慧萍工作照2.png"
          }
        ],
        "trueName": "江西省九江市濂溪区赛阳镇赛阳社区党支部书记、居委会主任－刘慧萍－全国优秀城乡社区工作者",
        "address": "江西省九江市濂溪区赛阳镇赛阳社区党支部书记、居委会主任",
        "people": "刘慧萍",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "6江西省南昌市东湖区董家窑街道杏苑社区党委书记、居委会主任－周莉芳－全国优秀城乡社区工作者、全国抗击新冠肺炎疫情优秀城乡社区工作者",
        "summary": "周莉芳，女，江西省南昌市东湖区董家窑街道杏苑社区党委书记、居委会主任。从事社区工作25年，以“社区事就是自家事，有事我先上”为座右铭，服务近5000居民。杏苑社区地处南昌大学第一附属医院旁，是疫情防控的“风暴中心”，人员流动复杂、防疫压力大，她凭丰富经验与“铁人”精神，获“群众贴心人”“抗疫女铁人”称号。\n疫情防控中，她是“前沿堡垒”。2022年疫情，带7名社区干部在5轮核酸检测中连干8天，累计睡眠不足24小时，身兼多职保社区自2020年起“零感染”；建“三道防线”，医院入口设党员岗、“网格+楼栋”排查272名特殊群体、24小时处理解码申请，单日接193个防疫热线；还主动陪发热人员就诊，称“我是党员，我不上谁上”。​\n社区治理上，她是“破局先锋”。面对居民抵制封闭管理，数百次上门动员并组织参观样板小区，推动改造方案全票通过；打造“一站一亭一馆一街”体系，“躬行驿站”整合7类服务，“初心馆”传红色文化，组建志愿队年均服务超2000人次；攻坚民生难题，曾因酷暑协调改造晕倒，苏醒后仍远程指导。​\n医社协同中，她是“大后方守护者”。联合交警为医院设立962份医护通行证，组建志愿队分流发热患者车辆；包揽医护家属照料，如长期照顾八旬独居“陈妈妈”，称“医护的家人就是我的家人”。​",
        "images": [
          {
            "name": "2020年12月，周莉芳荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号",
            "url": "peopleImages/14江西_6江西省南昌市东湖区董家窑街道杏苑社区党委书记、居委会主任－周莉芳－全国优秀城乡社区工作者、全国抗击新冠肺炎疫情优秀城乡社区工作者/2020年12月，周莉芳荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号.jpg"
          },
          {
            "name": "2022年11月，周莉芳荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/14江西_6江西省南昌市东湖区董家窑街道杏苑社区党委书记、居委会主任－周莉芳－全国优秀城乡社区工作者、全国抗击新冠肺炎疫情优秀城乡社区工作者/2022年11月，周莉芳荣获“全国优秀城乡社区工作者”称号.jpg"
          }
        ],
        "trueName": "江西省南昌市东湖区董家窑街道杏苑社区党委书记、居委会主任－周莉芳－全国优秀城乡社区工作者、全国抗击新冠肺炎疫情优秀城乡社区工作者",
        "address": "江西省南昌市东湖区董家窑街道杏苑社区党委书记、居委会主任",
        "people": "周莉芳",
        "title": "全国优秀城乡社区工作者、全国抗击新冠肺炎疫情优秀城乡社区工作者"
      },
      {
        "name": "7江西省南昌市南昌县莲塘街道莲安南路社区党委书记、居委会主任－钟松梅－全国劳动模范",
        "summary": "钟松梅，女，江西省南昌市南昌县莲塘街道莲安南路社区党委书记、居委会主任。2016年扎根社区，十年践行“有事就办，办就办好”，服务2650户、8600余名居民。面对社区国企移交职工占比高、治理难的挑战，她以“用脚丈量社区，用心丈量民情”务实作风创新治理，被称“暖心书记”，2025年4月28日获“全国劳动模范”，由习近平总书记亲自颁证。​\n她是民生难题“攻坚者”。推动社区建成南昌首个“一房两证”“二证合一”小区，破解房屋交易难题；开设“幸福食堂”，8元两荤一素且每周换菜单，送餐附暖心便签，获老人称赞。​\n她是社区治理“创新者”。创“幸福莲莲看・五心莲安南”品牌，建“移动议事厅”网格群、“小板凳会议”等，如主干道彩绘隔离带由居民提议设计；设“五方联席”机制，2023年暴雨致下水道堵塞，次日即协同解决。​\n她是特殊群体“守护人”：笔记记录200余户特殊家庭需求，适配轮椅、帮助待业青年考电工证、开设“爱心驿站”，开发“微岗位”助18名残疾人就业；组织120人爱心艺术团，赴养老院义演。​\n她是急难险重“冲锋者”。2020年除夕疫情，带干部奋战40天排查2300余户，为隔离居民送物资、开“心理热线”，连夜给断粮老人送米面油，获居民信赖。",
        "images": [
          {
            "name": "2025年4月，钟松梅获评“全国劳动模范”称号",
            "url": "peopleImages/14江西_7江西省南昌市南昌县莲塘街道莲安南路社区党委书记、居委会主任－钟松梅－全国劳动模范/2025年4月，钟松梅获评“全国劳动模范”称号.jpg"
          },
          {
            "name": "钟松梅参加全国性会议",
            "url": "peopleImages/14江西_7江西省南昌市南昌县莲塘街道莲安南路社区党委书记、居委会主任－钟松梅－全国劳动模范/钟松梅参加全国性会议.jpg"
          },
          {
            "name": "钟松梅工作照片",
            "url": "peopleImages/14江西_7江西省南昌市南昌县莲塘街道莲安南路社区党委书记、居委会主任－钟松梅－全国劳动模范/钟松梅工作照片.png"
          }
        ],
        "trueName": "江西省南昌市南昌县莲塘街道莲安南路社区党委书记、居委会主任－钟松梅－全国劳动模范",
        "address": "江西省南昌市南昌县莲塘街道莲安南路社区党委书记、居委会主任",
        "people": "钟松梅",
        "title": "全国劳动模范"
      },
      {
        "name": "8江西省妇联第十三届执行委员会兼职副主席－甘公荣－全国劳动模范、全国三八红旗手、全国道德模范",
        "summary": "甘公荣，1958年生，江西莲花县人，“将军农民”甘祖昌与全国道德模范龚全珍之女，1974年工作、1996年入党，获全国劳动模范、全国三八红旗手标兵等称号，现任省妇联兼职副主席、莲花县龚全珍志愿者协会顾问。​\n她亲和向善，不搞特权。牢记父亲嘱托，幼时将分得的肉让给老奶奶；1974年放弃升学，把机会让给贫苦孩子，回乡务农任妇女队长；1978年赴县电影队，放映千场电影；1983年任县工行储蓄员16年，耐心整理老人零钱存款，严谨应对客户金额纠纷；2000年金融改制时主动“内退”让机会给年轻人。​\n她敬业细致，匠心服务。工行任职16年经手数亿元无差错，曾识破冒领存款者帮客户止损；留意他人困难，为捡破烂的陈满娇每日备好零钱；做志愿时详记贫困户情况，严格筛选救助对象，还自掏腰包给志愿车加油。​\n她俭朴奉献，热衷公益。生活节俭，背包用十几年、拒绝车接车送，却常自掏腰包帮扶群众；退休后投身志愿，1999年资助李建平至大学，2013年助张兰英、设立留守儿童阳光小屋；接掌龚全珍爱心基金会，2016年帮小慧换肾并资助其女上学；2020年疫情捐款1.2万元；2021年牵头成立县巾帼志愿者协会，发展近千志愿者，惠及上千群众，其子媳也受带动参与公益。",
        "images": [
          {
            "name": "2016年2月，甘公荣荣获“全国三八红旗手”称号",
            "url": "peopleImages/14江西_8江西省妇联第十三届执行委员会兼职副主席－甘公荣－全国劳动模范、全国三八红旗手、全国道德模范/2016年2月，甘公荣荣获“全国三八红旗手”称号.jpg"
          }
        ],
        "trueName": "江西省妇联第十三届执行委员会兼职副主席－甘公荣－全国劳动模范、全国三八红旗手、全国道德模范",
        "address": "江西省妇联第十三届执行委员会兼职副主席",
        "people": "甘公荣",
        "title": "全国劳动模范、全国三八红旗手、全国道德模范"
      },
      {
        "name": "9江西省新余市渝水区仙来街道龙州社区党支部书记、居委会主任－简小红－全国优秀城乡社区工作者",
        "summary": "简小红，女，江西省新余市渝水区仙来办事处龙州社区党支部书记、居委会主任、社区关工委主任，连续四届当选新余市人大代表。2001年投身社区工作，扎根24年，以“敬业、关爱、创新、奉献”为准则，专注青少年服务与社区教育，探索“三工合力”机制，打造全国性社区教育品牌，获“孩子守护者”“社区匠心人”赞誉。龙州社区地处仙来新城主城区，服务青少年超2000人。​\n她首创“三工联动”破资源困局，组建“关工委老同志+专业社工+义工志愿者”160余人团队，联动教育专家、律师等，以“社区+社工+项目+服务”协作，年均开展青少年活动50余场，服务超3000人次；打造“亲青圆梦营”等六大品牌，开展“童韵学堂”等特色课程，疫情期间推线上活动保服务“不断档”。​\n她精准帮扶困境儿童，践行“七心工作法”：每周辅导聋哑家庭儿童邓欢欢功课，为随迁儿童林子轩定制“乐学融合”计划；累计帮扶困难青少年9人，走访640余次；总结“关心、爱心、耐心”等“七心工作法”，成关爱行动指南。\n她构建社区教育生态，2017年筹资32万元建160平方米社区教育服务中心，整合“四校一中心一屋”；推动社区获“国家教育部关工委首批社区教育联系点”，2018年承办江西省教育关工委年会，成全国基层教育治理样板。",
        "images": [
          {
            "name": "2022年11月，简小红荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/14江西_9江西省新余市渝水区仙来街道龙州社区党支部书记、居委会主任－简小红－全国优秀城乡社区工作者/2022年11月，简小红荣获“全国优秀城乡社区工作者”称号.jpg"
          },
          {
            "name": "2024年8月，简小红开展江西聆心困境儿童关爱服务活动",
            "url": "peopleImages/14江西_9江西省新余市渝水区仙来街道龙州社区党支部书记、居委会主任－简小红－全国优秀城乡社区工作者/2024年8月，简小红开展江西聆心困境儿童关爱服务活动.jpg"
          }
        ],
        "trueName": "江西省新余市渝水区仙来街道龙州社区党支部书记、居委会主任－简小红－全国优秀城乡社区工作者",
        "address": "江西省新余市渝水区仙来街道龙州社区党支部书记、居委会主任",
        "people": "简小红",
        "title": "全国优秀城乡社区工作者"
      }
    ]
  },
  {
    "name": "山东省",
    "children": [
      // {
      //   "name": "1山东省济南市槐荫区中大槐树街道裕园社区党委书记－刘云香－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "summary": "山东省济南市槐荫区中大槐树街道裕园社区党委书记刘云香扎根社区24年的历程，不仅是一部基层管理的创新探索史，也是一段社区情怀与治理相结合的协奏曲。\n在刘云香的工作字典里，创新永远是做好社区工作的重要法宝。用小微企业“托举”大幸福。“我在上下班的路上、吃饭时甚至临睡前，都在思考如何做好‘经济账’，让社区的业态‘活’起来，只有调动了民生资源和社会力量的参与，才能带来持久的受益和循环投入。”\n一直以来，刘云香首推“党建+信托制物业管理”模式，裕园社区积极探索通过打造创新品牌，建设高质量美好生活的路径，组建了38个草根组织，创办了社区“公益积分制”“云香激励金”“一元互助金”等多个互助平台；建成全省首家社区“阳光温暖超市”“爱心在线居家养老服务社”等“五位一体”服务场所；在全国率先引进智慧停车管理平台，解决了老旧小区停车难题……其中，让刘云香最引以为豪的是，裕园社区在全省范围内首推“党建+信托制物业管理”，破冰小区物业管理难题。\n“给社区一点阳光，社区就会灿烂。”刘云香表示，社区治理，其实就是一种情感治理。正是通过这种情感维系，干部、群众、志愿者队伍联结为深厚的纽带，大家以社区为家，以服务居民为荣。",
      //   "images": [
      //     {
      //       "name": "2020年11月，刘云香荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号",
      //       "url": "peopleImages/15山东_1山东省济南市槐荫区中大槐树街道裕园社区党委书记－刘云香－全国抗击新冠肺炎疫情优秀城乡社区工作者/2020年11月，刘云香荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号.jpg"
      //     },
      //     {
      //       "name": "刘云香在裕园社区服务站",
      //       "url": "peopleImages/15山东_1山东省济南市槐荫区中大槐树街道裕园社区党委书记－刘云香－全国抗击新冠肺炎疫情优秀城乡社区工作者/刘云香在裕园社区服务站.png"
      //     }
      //   ],
      //   "trueName": "山东省济南市槐荫区中大槐树街道裕园社区党委书记－刘云香－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "address": "山东省济南市槐荫区中大槐树街道裕园社区党委书记",
      //   "people": "刘云香",
      //   "title": "全国抗击新冠肺炎疫情优秀城乡社区工作者"
      // },
      {
        "name": "2山东省济南市天桥区工人新村南村街道西区社区党委书记－田象霞－全国优秀共产党员",
        "summary": "田象霞，天桥区工人新村南村西区社区党委书记。1983年5月参加工作，1994年11月入党。从事社区工作38年，她始终保持共产党员本色，把岗位当作奉献的平台，时刻心系群众、处处为民着想，让昔日基础设施差、管理难度大的老旧开放式社区，蜕变成了群众乐居乐业的全国和谐社区建设示范社区。她也从一名普通社区工作者变成家喻户晓的“全国劳动模范”，先后获评“全国百姓学习之星”、山东省“担当作为好书记”并荣记一等功、“山东省优秀党务工作者”“山东省劳动模范”“山东省三八红旗手”“山东省文化共享能手”等荣誉称号，曾担任山东省第十一次党代会代表。\n从青丝到白发，从青春到花甲，田象霞用38年的热情和辛勤努力，在最平凡的基层工作中践行了一名共产党员全心全意为人民服务的初心。",
        "images": [
          {
            "name": "2021年6月，田象霞荣获“全国优秀共产党员”称号",
            "url": "peopleImages/15山东_2山东省济南市天桥区工人新村南村街道西区社区党委书记－田象霞－全国优秀共产党员/2021年6月，田象霞荣获“全国优秀共产党员”称号.jpg"
          },
          {
            "name": "田象霞",
            "url": "peopleImages/15山东_2山东省济南市天桥区工人新村南村街道西区社区党委书记－田象霞－全国优秀共产党员/田象霞.jpg"
          }
        ],
        "trueName": "山东省济南市天桥区工人新村南村街道西区社区党委书记－田象霞－全国优秀共产党员",
        "address": "山东省济南市天桥区工人新村南村街道西区社区党委书记",
        "people": "田象霞",
        "title": "全国优秀共产党员"
      },
      {
        "name": "3山东省东营市胜利街道胜宏社区党委书记、居委会主任－梅玉莲－全国优秀城乡社区工作者",
        "summary": "梅玉莲同志，女，1977年10月出生，中共党员，大专文化，现任东营市东营区胜利街道胜宏社区党委书记、居委会主任、胜利街道党工委宣传委员。2009年5月参加社区工作，先后在中山社区、胜宏社区工作，2022年1月任现职。曾于2017年6月荣获“首届东营和谐使者”、2018年9月荣获山东省“担当作为好书记”、2019年10月荣获山东省“发现榜样”活动榜样人选、2020年12月荣获全国“敬老爱老助老模范人物”称号、2021年2月荣获山东省“山东好人”等荣誉称号、2022年2月，当选中国共产党东营市第七次代表大会代表、2022年11月荣获“全国优秀城乡社区工作者”称号。\n梅玉莲服务的胜宏社区是东营市最大的政府保障住房聚集区，弱势群体占常住人口的57.9%，守护好每一位困难群众是她最大的心愿，担任社区书记、居委会主任12年来，她用心用情走近困难群众，用“一米阳光”温暖弱势群体心灵，积极探索居民参与社区治理路径，行走在服务群众的路上，梅玉莲总是笑口常开，她说：“做群众工作，马虎不得、松懈不得，要在真心实意上下功夫。”",
        "images": [
          {
            "name": "2021年梅玉莲书记在胜宏社区一起与高龄老人过集体生日（站立右一）",
            "url": "peopleImages/15山东_3山东省东营市胜利街道胜宏社区党委书记、居委会主任－梅玉莲－全国优秀城乡社区工作者/2021年梅玉莲书记在胜宏社区一起与高龄老人过集体生日（站立右一）.jpg"
          },
          {
            "name": "2022年11月，梅玉莲获得“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/15山东_3山东省东营市胜利街道胜宏社区党委书记、居委会主任－梅玉莲－全国优秀城乡社区工作者/2022年11月，梅玉莲获得“全国优秀城乡社区工作者”称号.jpg"
          },
          {
            "name": "2025年梅玉莲书记在春节期间走访现役军人家庭（左一）",
            "url": "peopleImages/15山东_3山东省东营市胜利街道胜宏社区党委书记、居委会主任－梅玉莲－全国优秀城乡社区工作者/2025年梅玉莲书记在春节期间走访现役军人家庭（左一）.jpg"
          }
        ],
        "trueName": "山东省东营市胜利街道胜宏社区党委书记、居委会主任－梅玉莲－全国优秀城乡社区工作者",
        "address": "山东省东营市胜利街道胜宏社区党委书记、居委会主任",
        "people": "梅玉莲",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "4山东省烟台市龙口市东江街道锦里社区党总支书记－邢燕－全国优秀城乡社区工作者",
        "summary": "邢燕，女，1972年8月生人，中共党员，大专毕业，现任龙口市东江街道锦里社区党总支书记、居委会主任。2011年9月以来，先后在龙口市东莱街道西关社区、林苑社区和东江街道锦里社区工作，2019年4月任现职。2020年12月被山东省委授予“山东省担当作为好书记”称号，2021年9月被山东省委宣传部选为“山东省百名基层党组织书记宣讲团”成员，2020年3月被烟台市政府授予新冠肺炎防疫防控“担当作为标兵”称号，2020年4月被烟台市委宣传部文明办评选为2020年第一季度“烟台好人”，2020年5月被烟台市委宣传部授予“最美志愿者”称号，2021年12月被烟台市委宣传部授予第十八届“烟台敬岗爱业道德模范”称号，2022年1月当选烟台市第十八届人大代表和山东省第十二次党代会代表，2023年被民政部授予“全国优秀城乡社区工作者”称号，由烟台市民政局党组成员、副局长王欣培颁发荣誉证书。",
        "images": [
          {
            "name": "2022年11月邢燕同志获得“全国优秀城乡社区工作者”荣誉证书",
            "url": "peopleImages/15山东_4山东省烟台市龙口市东江街道锦里社区党总支书记－邢燕－全国优秀城乡社区工作者/2022年11月邢燕同志获得“全国优秀城乡社区工作者”荣誉证书.jpeg"
          },
          {
            "name": "2022年11月，邢燕同志荣获“全国优秀城乡社区工作者”奖章",
            "url": "peopleImages/15山东_4山东省烟台市龙口市东江街道锦里社区党总支书记－邢燕－全国优秀城乡社区工作者/2022年11月，邢燕同志荣获“全国优秀城乡社区工作者”奖章.jpeg"
          }
        ],
        "trueName": "山东省烟台市龙口市东江街道锦里社区党总支书记－邢燕－全国优秀城乡社区工作者",
        "address": "山东省烟台市龙口市东江街道锦里社区党总支书记",
        "people": "邢燕",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "5山东省济宁市任城区古槐街道北门街社区党委书记、居委会主任－吕秀云－全国优秀城乡社区工作者",
        "summary": "吕秀云同志，现任济宁市任城区古槐街道北门街社区党委书记、居委会主任，1997年12月加入中国共产党，从事社区工作28年。近年来，吕秀云带领北门社区党委在上级党委的正确领导下，因地制宜，创新思路，拓宽为民服务渠道，开展多元化服务，真诚打造“服务保障型”社区，基层党建、民生服务等各项工作均取得了明显成效，先后荣获“全省干事创业好班子”“‘美好家园’示范社区”“山东省社区社会组织创新发展基地”“全省基层治理社区级实验点”等。吕秀云也先后荣获济宁市优秀共产党员、山东省担当作为好书记等荣誉称号，并被省委、省政府授予个人三等功，2022年11月，光荣被评为“全国优秀城乡社区工作者”，2023年11月30日，获评2023年度省级“发现榜样”人选。",
        "images": [
          {
            "name": "2022年11月，吕秀云荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/15山东_5山东省济宁市任城区古槐街道北门街社区党委书记、居委会主任－吕秀云－全国优秀城乡社区工作者/2022年11月，吕秀云荣获“全国优秀城乡社区工作者”称号.jpg"
          },
          {
            "name": "吕秀云照片",
            "url": "peopleImages/15山东_5山东省济宁市任城区古槐街道北门街社区党委书记、居委会主任－吕秀云－全国优秀城乡社区工作者/吕秀云照片.png"
          }
        ],
        "trueName": "山东省济宁市任城区古槐街道北门街社区党委书记、居委会主任－吕秀云－全国优秀城乡社区工作者",
        "address": "山东省济宁市任城区古槐街道北门街社区党委书记、居委会主任",
        "people": "吕秀云",
        "title": "全国优秀城乡社区工作者"
      }
    ]
  },
  {
    "name": "河南省",
    "children": [
      {
        "name": "1河南省鹤壁市淇滨区黎阳路街道佳和社区党支部书记、居委会主任－王玉超－全国优秀城乡社区工作者",
        "summary": "",
        "images": [
          {
            "name": "2022年11月，王玉超荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/16河南_1河南省鹤壁市淇滨区黎阳路街道佳和社区党支部书记、居委会主任－王玉超－全国优秀城乡社区工作者/2022年11月，王玉超荣获“全国优秀城乡社区工作者”称号.png"
          },
          {
            "name": "王玉超工作场景照",
            "url": "peopleImages/16河南_1河南省鹤壁市淇滨区黎阳路街道佳和社区党支部书记、居委会主任－王玉超－全国优秀城乡社区工作者/王玉超工作场景照.png"
          }
        ],
        "trueName": "河南省鹤壁市淇滨区黎阳路街道佳和社区党支部书记、居委会主任－王玉超－全国优秀城乡社区工作者",
        "address": "河南省鹤壁市淇滨区黎阳路街道佳和社区党支部书记、居委会主任",
        "people": "王玉超",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "2河南省焦作市山阳区艺新街道“冬香好妈妈”工作站党支部书记－张冬香－全国三八红旗手",
        "summary": "张冬香是有着30多年党龄的退休党员。近年来，她带领平均年龄63岁的老党员先后成立了冬香好妈妈工作站，组建了红色宣讲团、党员合唱团、家事调解队、巾帼银发宣传队，开展党史学习教育、文明创建等公益宣讲活动700余场；创新探索“冷却降温法”“换位思考法”“双方互夸法”等家事调解工作法，努力实现了“小事不出社区、大事不出街道”，为助力基层社会治理贡献了力量；开辟冬香好妈妈疫情心理咨询疏导热线，带领10余名志愿者公布联系方式、提供上门服务，共接受群众心理咨询900余次；带领400余名党员群众志愿者，坚守在全市100余个小区楼院的疫情防控一线，以实际行动守护人民群众生命安全和身体健康，受到了社会各界的高度称赞。\n由于工作表现突出，焦作市冬香好妈妈工作站党支部先后获得“全国先进基层党组织”“全国三八红旗集体”“全国离退休干部先进集体”等荣誉称号，张冬香也先后荣获“第二届全国文明家庭”“全国最美家庭”“河南省优秀党务工作者”“河南省巾帼建功标兵”等荣誉称号。",
        "images": [
          {
            "name": "2021年6月28日，在北京人民大会堂参加全国“两优一先”表彰大会",
            "url": "peopleImages/16河南_2河南省焦作市山阳区艺新街道“冬香好妈妈”工作站党支部书记－张冬香－全国三八红旗手/2021年6月28日，在北京人民大会堂参加全国“两优一先”表彰大会.png"
          },
          {
            "name": "2021年6月28日，在北京人民大会堂参加全国“两优一先”表彰大会。",
            "url": "peopleImages/16河南_2河南省焦作市山阳区艺新街道“冬香好妈妈”工作站党支部书记－张冬香－全国三八红旗手/2021年6月28日，在北京人民大会堂参加全国“两优一先”表彰大会。.png"
          },
          {
            "name": "2024年2月，张冬香荣获“全国三八红旗手”称号",
            "url": "peopleImages/16河南_2河南省焦作市山阳区艺新街道“冬香好妈妈”工作站党支部书记－张冬香－全国三八红旗手/2024年2月，张冬香荣获“全国三八红旗手”称号.jpg"
          },
          {
            "name": "张冬香（右）与消防救援人员在社区排查安全隐患。成丰路社区定期与辖区消防部门开展消防安全检查活动",
            "url": "peopleImages/16河南_2河南省焦作市山阳区艺新街道“冬香好妈妈”工作站党支部书记－张冬香－全国三八红旗手/张冬香（右）与消防救援人员在社区排查安全隐患。成丰路社区定期与辖区消防部门开展消防安全检查活动.png"
          }
        ],
        "trueName": "河南省焦作市山阳区艺新街道“冬香好妈妈”工作站党支部书记－张冬香－全国三八红旗手",
        "address": "河南省焦作市山阳区艺新街道“冬香好妈妈”工作站党支部书记",
        "people": "张冬香",
        "title": "全国三八红旗手"
      },
      {
        "name": "3河南省洛阳市老城区建安门街道居民、洛阳雷锋车队队长，洛阳巡游网约车驾驶员－娄建党－全国劳动模范",
        "summary": "娄建党，男，汉族，1972年8月出生，中共党员，现为洛阳市老城区建安门街道居民、洛阳雷锋车队队长，洛阳巡游网约车驾驶员，30年如一日传承雷锋精神，发挥党员作用。他把优质服务当成座右铭，把雷锋当成了榜样，常年接送老弱病残和需要帮助的人，唱响了新时代“雷锋之歌”。娄建党生活十分拮据，但始终不遗余力传承弘扬“雷锋精神”。自1994年从事出租车行业以来，他坚持开展助残、助学、助困等活动，累计免费接送老弱病残15000余人次，归还乘客遗失钱款、物品总价值超百万元，免除困难乘客乘车费用达10万余元。因助人为乐事迹突出，娄建党先后荣获“全国五一劳动奖章”“全国交通运输行业文明职工标兵”“感动中原”十大人物、河南省学雷锋标兵、河南好人、“全国劳动模范”等荣誉称号。",
        "images": [
          {
            "name": "2025年4月，娄建党荣获全国劳动模范证书",
            "url": "peopleImages/16河南_3河南省洛阳市老城区建安门街道居民、洛阳雷锋车队队长，洛阳巡游网约车驾驶员－娄建党－全国劳动模范/2025年4月，娄建党荣获全国劳动模范证书.jpg"
          }
        ],
        "trueName": "河南省洛阳市老城区建安门街道居民、洛阳雷锋车队队长，洛阳巡游网约车驾驶员－娄建党－全国劳动模范",
        "address": "河南省洛阳市老城区建安门街道居民、洛阳雷锋车队队长，洛阳巡游网约车驾驶员",
        "people": "娄建党",
        "title": "全国劳动模范"
      },
      {
        "name": "4河南省洛阳市孟津区城关镇调解员－李威武－全国模范人民调解员",
        "summary": "奔忙在乡间、街巷、小区、企业、工地，了解案情、化解矛盾、消除纠纷，这就是孟津区城关镇“金牌调解员”李威武的工作日常。从事人民调解工作多年来，李威武用热心、耐心、恒心、细心、公心，不断践行着一名人民调解员的初心和使命，化解各类尖锐复杂矛盾纠纷，畅通基层社会治理的“神经末梢”，赢得了党委、政府和人民群众的一致认可。2021年“李威武人民调解室”成立以来，分别接受了江西省司法厅和河南省司法厅领导的调研并给予高度评价。李威武受理各类案件200余起，排查和调解的民事纠纷调解成功率达到99.7%，实现了零越级上访、零民转刑事案件。2023年10月，李威武荣获“全国模范人民调解员”殊荣。",
        "images": [
          {
            "name": "2023年荣获全国模范人民调解员称号",
            "url": "peopleImages/16河南_4河南省洛阳市孟津区城关镇调解员－李威武－全国模范人民调解员/2023年荣获全国模范人民调解员称号.png"
          },
          {
            "name": "当事人双方握手言和并分别为李威武送上锦旗",
            "url": "peopleImages/16河南_4河南省洛阳市孟津区城关镇调解员－李威武－全国模范人民调解员/当事人双方握手言和并分别为李威武送上锦旗.jpg"
          },
          {
            "name": "李威武工作照片",
            "url": "peopleImages/16河南_4河南省洛阳市孟津区城关镇调解员－李威武－全国模范人民调解员/李威武工作照片.jpg"
          }
        ],
        "trueName": "河南省洛阳市孟津区城关镇调解员－李威武－全国模范人民调解员",
        "address": "河南省洛阳市孟津区城关镇调解员",
        "people": "李威武",
        "title": "全国模范人民调解员"
      },
      {
        "name": "5河南省漯河市源汇区顺河街街道建设西路社区党委书记、居委会主任－梁三阁－全国优秀城乡社区工作者",
        "summary": "梁三阁，女，汉族，1975年3月出生，中共党员，大专学历。2013年4月至2022年10月任河南省漯河市源汇区顺河街办事处建设西路社区党委书记、主任，2022年10月至今任顺河街街道办事处副主任、组宣统委员。曾获2016年漯河市“优秀党务工作者”、2020年漯河市“新冠肺炎疫情防控工作优秀共产党员”、第十二届“全国五好家庭”“漯河市疫情防控先进个人”、2021年“漯河市出彩吧支书”三等奖等多项荣誉。\n梁三阁同志用十余年的坚守诠释了共产党员的责任担当，用一项项惠民实绩展现了新时代基层干部的风采。她的先进事迹证明：只要心里装着群众，就一定能干出让群众满意的好事实事。",
        "images": [
          {
            "name": "2022年11月，梁三阁荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/16河南_5河南省漯河市源汇区顺河街街道建设西路社区党委书记、居委会主任－梁三阁－全国优秀城乡社区工作者/2022年11月，梁三阁荣获“全国优秀城乡社区工作者”称号.png"
          },
          {
            "name": "为民服务照片（梁三阁）1",
            "url": "peopleImages/16河南_5河南省漯河市源汇区顺河街街道建设西路社区党委书记、居委会主任－梁三阁－全国优秀城乡社区工作者/为民服务照片（梁三阁）1.jpg"
          },
          {
            "name": "为民服务照片（梁三阁）2",
            "url": "peopleImages/16河南_5河南省漯河市源汇区顺河街街道建设西路社区党委书记、居委会主任－梁三阁－全国优秀城乡社区工作者/为民服务照片（梁三阁）2.jpg"
          },
          {
            "name": "为民服务照片（梁三阁）3",
            "url": "peopleImages/16河南_5河南省漯河市源汇区顺河街街道建设西路社区党委书记、居委会主任－梁三阁－全国优秀城乡社区工作者/为民服务照片（梁三阁）3.jpg"
          }
        ],
        "trueName": "河南省漯河市源汇区顺河街街道建设西路社区党委书记、居委会主任－梁三阁－全国优秀城乡社区工作者",
        "address": "河南省漯河市源汇区顺河街街道建设西路社区党委书记、居委会主任",
        "people": "梁三阁",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "6河南省驻马店市正阳县寒冻镇司法调解员－吴佳－全国模范人民调解员",
        "summary": "",
        "images": [
          {
            "name": "2023年10月，吴佳荣获全国模范人民调解员奖牌",
            "url": "peopleImages/16河南_6河南省驻马店市正阳县寒冻镇司法调解员－吴佳－全国模范人民调解员/2023年10月，吴佳荣获全国模范人民调解员奖牌.jpg"
          },
          {
            "name": "2023年10月，吴佳荣获全国模范人民调解员称号",
            "url": "peopleImages/16河南_6河南省驻马店市正阳县寒冻镇司法调解员－吴佳－全国模范人民调解员/2023年10月，吴佳荣获全国模范人民调解员称号.jpg"
          }
        ],
        "trueName": "河南省驻马店市正阳县寒冻镇司法调解员－吴佳－全国模范人民调解员",
        "address": "河南省驻马店市正阳县寒冻镇司法调解员",
        "people": "吴佳",
        "title": "全国模范人民调解员"
      }
    ]
  },
  {
    "name": "湖北省",
    "children": [
      {
        "name": "10湖北省荆州市监利市精华水稻种植专业合作社理事长－毕丽霞－全国三八红旗手",
        "summary": "在疫情防控阻击战这场没有硝烟的战斗中，毕利霞成为抗击疫情、稳产保供闹春耕的一名“女战士”，谱写了巾帼不让须眉的华丽篇章。\n爱心物资捐抗疫一线。在疫情防控关键时期，为了让前线人员更加用心工作、居民安心宅家，毕利霞为武汉、荆州、监利城区的一线医务工作者和本地小区居民、医院、机关单位等捐赠蔬菜6万公斤、大米2500公斤、鸡蛋1.5万余枚、口罩9000个及现金4000元。",
        "images": [
          {
            "name": "2020年9月，毕丽霞荣获“全国三八红旗手”称号",
            "url": "peopleImages/17湖北_10湖北省荆州市监利市精华水稻种植专业合作社理事长－毕丽霞－全国三八红旗手/2020年9月，毕丽霞荣获“全国三八红旗手”称号.jpg"
          },
          {
            "name": "毕丽霞向基层群众宣讲会议精神",
            "url": "peopleImages/17湖北_10湖北省荆州市监利市精华水稻种植专业合作社理事长－毕丽霞－全国三八红旗手/毕丽霞向基层群众宣讲会议精神.jpg"
          },
          {
            "name": "毕丽霞工作照片",
            "url": "peopleImages/17湖北_10湖北省荆州市监利市精华水稻种植专业合作社理事长－毕丽霞－全国三八红旗手/毕丽霞工作照片.jpg"
          }
        ],
        "trueName": "湖北省荆州市监利市精华水稻种植专业合作社理事长－毕丽霞－全国三八红旗手",
        "address": "湖北省荆州市监利市精华水稻种植专业合作社理事长",
        "people": "毕丽霞",
        "title": "全国三八红旗手"
      },
      {
        "name": "11湖北省荆州市荆州区城南街道新风社区居委会委员、治调主任－李孝明－全国民族团结进步模范个人",
        "summary": "李孝明，男，汉族，1978年11月出生，中共党员，大学专科学历，荆州区城南街道新风社区居委会委员、治调主任，作为一名社区工作者，他始终以加强民族团结、促进经济发展、维护社会稳定为己任，以脚踏实地的工作作风、清正廉洁的党员本色、勇于创新的开拓精神开展民族工作，在他的带动和努力下，新风社区被评为“湖北省民族团结进步创建示范社区”“全省新疆少数民族群众国家通用语言文化政策培训工作先进单位”“全国民主法治示范社区”“全国民族团结进步示范社区”。李孝明同志个人被中共湖北省委宣传部、省司法厅、省普法工作办公室评为“湖北省‘七五’普法中期先进个人”，被中共湖北省委统战部评为“基层统战工作先进个人”，被国务院授予“全国民族团结进步模范个人”等荣誉称号。",
        "images": [
          {
            "name": "2019年9月，李孝明荣获“全国民族团结进步模范个人”称号",
            "url": "peopleImages/17湖北_11湖北省荆州市荆州区城南街道新风社区居委会委员、治调主任－李孝明－全国民族团结进步模范个人/2019年9月，李孝明荣获“全国民族团结进步模范个人”称号.jpg"
          },
          {
            "name": "李孝明“全国民族团结进步模范个人”奖章",
            "url": "peopleImages/17湖北_11湖北省荆州市荆州区城南街道新风社区居委会委员、治调主任－李孝明－全国民族团结进步模范个人/李孝明“全国民族团结进步模范个人”奖章.jpg"
          },
          {
            "name": "李孝明领奖照片",
            "url": "peopleImages/17湖北_11湖北省荆州市荆州区城南街道新风社区居委会委员、治调主任－李孝明－全国民族团结进步模范个人/李孝明领奖照片.jpg"
          }
        ],
        "trueName": "湖北省荆州市荆州区城南街道新风社区居委会委员、治调主任－李孝明－全国民族团结进步模范个人",
        "address": "湖北省荆州市荆州区城南街道新风社区居委会委员、治调主任",
        "people": "李孝明",
        "title": "全国民族团结进步模范个人"
      },
      {
        "name": "12湖北省荆州市荆州区郢城镇凤鸣社区党委书记、居委会主任－郭兵－全国抗击新冠肺炎疫情先进个人",
        "summary": "疫情期间，社区的工作非常琐碎，疫情防控、保障居民生活、消杀等工作让郭兵应接不暇，为了服务好社区居民、打赢疫情阻击战，他身先士卒，长达2个多月吃住在社区，有时甚至通宵达旦，对于家里他只是偶尔打电话问问。\n解封后，社区居民在微信群表达真诚的谢意，有的还来到社区为工作人员送花表示感谢，这也让郭兵感动不已。今年9月8日，郭兵到北京参加全国抗击新冠肺炎疫情表彰大会，他荣获了全国抗击新冠肺炎疫情先进个人荣誉称号。",
        "images": [
          {
            "name": "郭兵“全国抗击新冠肺炎疫情先进个人”奖章",
            "url": "peopleImages/17湖北_12湖北省荆州市荆州区郢城镇凤鸣社区党委书记、居委会主任－郭兵－全国抗击新冠肺炎疫情先进个人/郭兵“全国抗击新冠肺炎疫情先进个人”奖章.jpg"
          }
        ],
        "trueName": "湖北省荆州市荆州区郢城镇凤鸣社区党委书记、居委会主任－郭兵－全国抗击新冠肺炎疫情先进个人",
        "address": "湖北省荆州市荆州区郢城镇凤鸣社区党委书记、居委会主任",
        "people": "郭兵",
        "title": "全国抗击新冠肺炎疫情先进个人"
      },
      {
        "name": "13湖北省荆州市蒲公英爱心协会志愿者－玉苏普江·艾比布拉－全国民族团结进步模范个人",
        "summary": "玉苏普江•艾比布拉，男，维吾尔族，1996年4月出生，新疆维吾尔自治区墨玉县奎雅乡阿亚克喀依古鲁克村人，湖北省监利市“海比尔”新疆烧烤店员工。\n2022年4月9日和10日，玉苏普江不顾自身安危，在监利市鄢铺码头江滩附近两次跳进江水中，先后救起落水的一名儿童和一对母子，用实际行动践行了民族团结，书写了监利“小城大爱”新篇章。\n热心公益，抒写民族团结。为进一步阐释民族团结一家亲的深刻内涵，他主动要求注册成立“石榴籽”志愿服务队，发动身边的汉族、维吾尔族以及其他少数民族朋友都加入这个队伍，一起参加志愿服务活动，加深民族间的融合交流，去年以来，玉苏普江先后两次筹款一万多元购买大米和食用油，捐给环卫工人。多次参加关爱留守儿童活动，赠送书包、文具盒等学习用品。两次受邀到章华小学、玉沙小学为小学生们分享救人经历，宣传民族团结。“习近平总书记说过，五十六个民族要像石榴籽那样紧紧抱在一起”，他经常说道。玉苏普江先后荣获“荆楚楷模”“湖北好人”“湖北省见义勇为英雄”“湖北青年五四奖章”，荣登“中国好人榜”。",
        "images": [
          {
            "name": "2024年9月，玉苏普江·艾比布拉荣获“全国民族团结进步模范个人”称号",
            "url": "peopleImages/17湖北_13湖北省荆州市蒲公英爱心协会志愿者－玉苏普江·艾比布拉－全国民族团结进步模范个人/2024年9月，玉苏普江·艾比布拉荣获“全国民族团结进步模范个人”称号.jpg"
          },
          {
            "name": "玉苏普江·艾比布拉“全国民族团结进步模范个人”奖章",
            "url": "peopleImages/17湖北_13湖北省荆州市蒲公英爱心协会志愿者－玉苏普江·艾比布拉－全国民族团结进步模范个人/玉苏普江·艾比布拉“全国民族团结进步模范个人”奖章.jpg"
          },
          {
            "name": "玉苏普江·艾比布拉在人民大会堂参会照片",
            "url": "peopleImages/17湖北_13湖北省荆州市蒲公英爱心协会志愿者－玉苏普江·艾比布拉－全国民族团结进步模范个人/玉苏普江·艾比布拉在人民大会堂参会照片.jpg"
          }
        ],
        "trueName": "湖北省荆州市蒲公英爱心协会志愿者－玉苏普江·艾比布拉－全国民族团结进步模范个人",
        "address": "湖北省荆州市蒲公英爱心协会志愿者",
        "people": "玉苏普江·艾比布拉",
        "title": "全国民族团结进步模范个人"
      },
      {
        "name": "14湖北省潜江市园林街道红庙社区党支部书记、居委会主任－李焕森－全国优秀党务工作者、全国抗击新冠肺炎疫情先进个人",
        "summary": "李焕森，现任潜江市园林街道红庙社区党委书记、居委会主任。他扎根社区30余年，探索出一条“党建引领、服务群众、凝聚人心、维护稳定”的工作思路。他开创推广“红色物业”、党建引领“三方”协同治理等工作，小区治理由“独角戏”向“协奏曲”转变，有效激活基层党组织的神经末梢。以他命名的“名书记工作室”，总结完善“五个一”社区党组织书记工作规范，创新基层党组织书记培养模式。“共同缔造”活动中，红庙社区金桥郡小区被评为全省“加强物业管理、共建美好家园”典型案例，成为全省基层治理创新实验小区。他先后被评为“全国优秀党务工作者”“全国抗击新冠肺炎疫情先进个人”，多次受到习近平总书记等党和国家领导人的亲自接见。",
        "images": [
          {
            "name": "2020年9月，李焕森荣获“全国抗击新冠肺炎疫情先进个人”称号",
            "url": "peopleImages/17湖北_14湖北省潜江市园林街道红庙社区党支部书记、居委会主任－李焕森－全国优秀党务工作者、全国抗击新冠肺炎疫情先进个人/2020年9月，李焕森荣获“全国抗击新冠肺炎疫情先进个人”称号.png"
          },
          {
            "name": "2021年6月，李焕森荣获“全国优秀党务工作者”称号",
            "url": "peopleImages/17湖北_14湖北省潜江市园林街道红庙社区党支部书记、居委会主任－李焕森－全国优秀党务工作者、全国抗击新冠肺炎疫情先进个人/2021年6月，李焕森荣获“全国优秀党务工作者”称号.png"
          }
        ],
        "trueName": "湖北省潜江市园林街道红庙社区党支部书记、居委会主任－李焕森－全国优秀党务工作者、全国抗击新冠肺炎疫情先进个人",
        "address": "湖北省潜江市园林街道红庙社区党支部书记、居委会主任",
        "people": "李焕森",
        "title": "全国优秀党务工作者、全国抗击新冠肺炎疫情先进个人"
      },
      // {
      //   "name": "15湖北省潜江市园林街道马昌湖社区党支部书记－翟荣－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "summary": "",
      //   "images": [
      //     {
      //       "name": "2020年12月，翟荣荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号",
      //       "url": "peopleImages/17湖北_15湖北省潜江市园林街道马昌湖社区党支部书记－翟荣－全国抗击新冠肺炎疫情优秀城乡社区工作者/2020年12月，翟荣荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号.png"
      //     }
      //   ],
      //   "trueName": "湖北省潜江市园林街道马昌湖社区党支部书记－翟荣－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "address": "湖北省潜江市园林街道马昌湖社区党支部书记",
      //   "people": "翟荣",
      //   "title": "全国抗击新冠肺炎疫情优秀城乡社区工作者"
      // },
      {
        "name": "16湖北省十堰市张湾区汉江路街道阳光社区党委书记、居委会主任－马丽－全国优秀城乡社区工作者",
        "summary": "马丽，女，1988年1月出生，2007年12月加入中国共产党，2016年至今担任十堰市张湾区汉江路街道阳光社区党委书记、居委会主任。\n阳光社区在马丽的带领下，先后获得省级消防宣传示范社区、市级最美社区、市级文明社区、市级基层红旗党组织等荣誉称号。2023年，马丽获得“全国优秀城乡社区工作者”称号。\n马丽以她的创新思维和对居民的深厚感情，成功地将阳光社区打造成了一个党建引领、居民自治、智慧管理、服务完善的现代化社区，为社区居民提供了高品质的生活环境。",
        "images": [
          {
            "name": "2022年11月，马丽荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/17湖北_16湖北省十堰市张湾区汉江路街道阳光社区党委书记、居委会主任－马丽－全国优秀城乡社区工作者/2022年11月，马丽荣获“全国优秀城乡社区工作者”称号.jpg"
          }
        ],
        "trueName": "湖北省十堰市张湾区汉江路街道阳光社区党委书记、居委会主任－马丽－全国优秀城乡社区工作者",
        "address": "湖北省十堰市张湾区汉江路街道阳光社区党委书记、居委会主任",
        "people": "马丽",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "17湖北省随州市曾都区北郊街道八里岔社区党委书记、居委会主任－许旭－党的十九大代表、全国优秀共产党员、全国三八红旗手、全国抗击新冠肺炎疫情先进个人",
        "summary": "吃苦耐劳她是社区的“大管家”，疫情防控她是居民的“定心丸”，调解矛盾她是居民的贴心人。\n在许旭的带领下，社区党员群众纷纷主动加入社区工作，社区上下齐心协力，越来越和谐。她常说：“作为一名社区党委书记，就应该把每一件小事做实，服务居民，造福居民，让居民感受到满满的幸福感。”",
        "images": [
          {
            "name": "2020年9月，许旭荣获“全国优秀共产党员”称号",
            "url": "peopleImages/17湖北_17湖北省随州市曾都区北郊街道八里岔社区党委书记、居委会主任－许旭－党的十九大代表、全国优秀共产党员、全国三八红旗手、全国抗击新冠肺炎疫情先进个人/2020年9月，许旭荣获“全国优秀共产党员”称号.jpg"
          },
          {
            "name": "2020年9月，许旭荣获“全国抗击新冠肺炎疫情先进个人”称号",
            "url": "peopleImages/17湖北_17湖北省随州市曾都区北郊街道八里岔社区党委书记、居委会主任－许旭－党的十九大代表、全国优秀共产党员、全国三八红旗手、全国抗击新冠肺炎疫情先进个人/2020年9月，许旭荣获“全国抗击新冠肺炎疫情先进个人”称号.jpg"
          },
          {
            "name": "2021年2月，许旭荣获“全国三八红旗手”称号",
            "url": "peopleImages/17湖北_17湖北省随州市曾都区北郊街道八里岔社区党委书记、居委会主任－许旭－党的十九大代表、全国优秀共产党员、全国三八红旗手、全国抗击新冠肺炎疫情先进个人/2021年2月，许旭荣获“全国三八红旗手”称号.jpg"
          },
          {
            "name": "许旭党的十九大代表",
            "url": "peopleImages/17湖北_17湖北省随州市曾都区北郊街道八里岔社区党委书记、居委会主任－许旭－党的十九大代表、全国优秀共产党员、全国三八红旗手、全国抗击新冠肺炎疫情先进个人/许旭党的十九大代表.jpg"
          }
        ],
        "trueName": "湖北省随州市曾都区北郊街道八里岔社区党委书记、居委会主任－许旭－党的十九大代表、全国优秀共产党员、全国三八红旗手、全国抗击新冠肺炎疫情先进个人",
        "address": "湖北省随州市曾都区北郊街道八里岔社区党委书记、居委会主任",
        "people": "许旭",
        "title": "党的十九大代表、全国优秀共产党员、全国三八红旗手、全国抗击新冠肺炎疫情先进个人"
      },
      {
        "name": "18湖北省随州市曾都区东城街道舜井道社区党委书记、居委会主任－卢志明－全国优秀城乡社区工作者",
        "summary": "卢志明，男，1968年7月出生，中共党员，本科学历。1983年5月参加工作，先后在舜井道居委会电影院、舜井道社区工作；2018年12月任湖北省随州市曾都区东城街道舜井道社区党委书记、居委会主任至今。\n自担任社区党委书记以来，他坚持串百姓的门、知百姓的情、解百姓的愁，以情凝聚人心，以心温暖群众，践行“六心”服务理念（热心接待群众、细心办理业务、耐心回答询问、真心为民服务、诚心提供帮助、爱心奉献社会），推行“三联三创”特色品牌（联系辖区单位，创一流队伍；联系辖区党员，创优质服务；联系辖区居民，创文明社区），创建了一个和谐、幸福的家园。",
        "images": [
          {
            "name": "2022年11月，卢志明荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/17湖北_18湖北省随州市曾都区东城街道舜井道社区党委书记、居委会主任－卢志明－全国优秀城乡社区工作者/2022年11月，卢志明荣获“全国优秀城乡社区工作者”称号.jpg"
          },
          {
            "name": "卢志明“全国优秀城乡社区工作者”奖章",
            "url": "peopleImages/17湖北_18湖北省随州市曾都区东城街道舜井道社区党委书记、居委会主任－卢志明－全国优秀城乡社区工作者/卢志明“全国优秀城乡社区工作者”奖章.jpg"
          }
        ],
        "trueName": "湖北省随州市曾都区东城街道舜井道社区党委书记、居委会主任－卢志明－全国优秀城乡社区工作者",
        "address": "湖北省随州市曾都区东城街道舜井道社区党委书记、居委会主任",
        "people": "卢志明",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "19湖北省随州市曾都区何店镇王家河社区党支部书记、居委会主任－顾娟－党的二十大代表",
        "summary": "",
        "images": [
          {
            "name": "顾娟与会照片",
            "url": "peopleImages/17湖北_19湖北省随州市曾都区何店镇王家河社区党支部书记、居委会主任－顾娟－党的二十大代表/顾娟与会照片.jpg"
          },
          {
            "name": "顾娟党的二十大代表",
            "url": "peopleImages/17湖北_19湖北省随州市曾都区何店镇王家河社区党支部书记、居委会主任－顾娟－党的二十大代表/顾娟党的二十大代表.jpg"
          },
          {
            "name": "顾娟（右三）向王家河社区志愿者宣讲党的二十大精神",
            "url": "peopleImages/17湖北_19湖北省随州市曾都区何店镇王家河社区党支部书记、居委会主任－顾娟－党的二十大代表/顾娟（右三）向王家河社区志愿者宣讲党的二十大精神.jpeg"
          }
        ],
        "trueName": "湖北省随州市曾都区何店镇王家河社区党支部书记、居委会主任－顾娟－党的二十大代表",
        "address": "湖北省随州市曾都区何店镇王家河社区党支部书记、居委会主任",
        "people": "顾娟",
        "title": "党的二十大代表"
      },
      {
        "name": "1湖北省鄂州市鄂城区凤凰街道菜园头社区党委书记、居委会主任－许红艳－全国三八红旗手、全国优秀城乡社区工作者",
        "summary": "许红艳，女，1977年8月出生，中共党员，大专学历，现任鄂州市鄂城区凤凰街道菜园头社区党委书记、居委会主任。2009年8月参加社区工作，先后在东升社区、杨湾社区、江城社区、菜园头社区工作，2021年3月任现职。\n许红艳作为社区书记，始终以“归零”心态，持续保持干事创业的“牛劲”和“冲劲”，披荆斩棘，开拓创新，认真履行一名社区党组织书记职责，永不停歇地践行为民服务初心。",
        "images": [
          {
            "name": "2022年11月，许红艳荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/17湖北_1湖北省鄂州市鄂城区凤凰街道菜园头社区党委书记、居委会主任－许红艳－全国三八红旗手、全国优秀城乡社区工作者/2022年11月，许红艳荣获“全国优秀城乡社区工作者”称号.png"
          },
          {
            "name": "2025年2月，许红艳荣获“全国三八红旗手”称号",
            "url": "peopleImages/17湖北_1湖北省鄂州市鄂城区凤凰街道菜园头社区党委书记、居委会主任－许红艳－全国三八红旗手、全国优秀城乡社区工作者/2025年2月，许红艳荣获“全国三八红旗手”称号.png"
          }
        ],
        "trueName": "湖北省鄂州市鄂城区凤凰街道菜园头社区党委书记、居委会主任－许红艳－全国三八红旗手、全国优秀城乡社区工作者",
        "address": "湖北省鄂州市鄂城区凤凰街道菜园头社区党委书记、居委会主任",
        "people": "许红艳",
        "title": "全国三八红旗手、全国优秀城乡社区工作者"
      },
      {
        "name": "20湖北省随州市曾都区西城街道白云湖社区党委书记、居委会主任－裴海娥－全国优秀党务工作者",
        "summary": "裴海娥，随州市曾都区西城街道白云湖社区党委书记、居委会主任。她对党忠诚，政治过硬，坚持学习贯彻习近平新时代中国特色社会主义思想，始终坚持党建引领社区治理，大力开展“吹响红色集结号，共建幸福白云湖”创建活动，打造“微笑白云湖”服务品牌，社区党委多次被评为红旗党组织，2021年获得“全国优秀党务工作者”称号。",
        "images": [
          {
            "name": "2021年6月，裴海娥荣获“全国优秀党务工作者”称号",
            "url": "peopleImages/17湖北_20湖北省随州市曾都区西城街道白云湖社区党委书记、居委会主任－裴海娥－全国优秀党务工作者/2021年6月，裴海娥荣获“全国优秀党务工作者”称号.jpg"
          },
          {
            "name": "裴海娥参加庆祝中国共产党成立100周年大会",
            "url": "peopleImages/17湖北_20湖北省随州市曾都区西城街道白云湖社区党委书记、居委会主任－裴海娥－全国优秀党务工作者/裴海娥参加庆祝中国共产党成立100周年大会.jpg"
          },
          {
            "name": "裴海娥工作照片",
            "url": "peopleImages/17湖北_20湖北省随州市曾都区西城街道白云湖社区党委书记、居委会主任－裴海娥－全国优秀党务工作者/裴海娥工作照片.png"
          }
        ],
        "trueName": "湖北省随州市曾都区西城街道白云湖社区党委书记、居委会主任－裴海娥－全国优秀党务工作者",
        "address": "湖北省随州市曾都区西城街道白云湖社区党委书记、居委会主任",
        "people": "裴海娥",
        "title": "全国优秀党务工作者"
      },
      {
        "name": "21湖北省天门市侯口街道侨乡社区党总支书记、居委会主任－李敬华－全国优秀城乡社区工作者、全国三八红旗手",
        "summary": "",
        "images": [
          {
            "name": "2020年9月，李敬华荣获“抗击新冠肺炎疫情全国三八红旗手称号”称号",
            "url": "peopleImages/17湖北_21湖北省天门市侯口街道侨乡社区党总支书记、居委会主任－李敬华－全国优秀城乡社区工作者、全国三八红旗手/2020年9月，李敬华荣获“抗击新冠肺炎疫情全国三八红旗手称号”称号.jpg"
          },
          {
            "name": "2022年11月，李敬华荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/17湖北_21湖北省天门市侯口街道侨乡社区党总支书记、居委会主任－李敬华－全国优秀城乡社区工作者、全国三八红旗手/2022年11月，李敬华荣获“全国优秀城乡社区工作者”称号.jpg"
          },
          {
            "name": "李敬华“全国优秀城乡社区工作者”奖章",
            "url": "peopleImages/17湖北_21湖北省天门市侯口街道侨乡社区党总支书记、居委会主任－李敬华－全国优秀城乡社区工作者、全国三八红旗手/李敬华“全国优秀城乡社区工作者”奖章.jpg"
          },
          {
            "name": "李敬华“抗击新冠肺炎疫情全国三八红旗手称号”奖章",
            "url": "peopleImages/17湖北_21湖北省天门市侯口街道侨乡社区党总支书记、居委会主任－李敬华－全国优秀城乡社区工作者、全国三八红旗手/李敬华“抗击新冠肺炎疫情全国三八红旗手称号”奖章.jpg"
          }
        ],
        "trueName": "湖北省天门市侯口街道侨乡社区党总支书记、居委会主任－李敬华－全国优秀城乡社区工作者、全国三八红旗手",
        "address": "湖北省天门市侯口街道侨乡社区党总支书记、居委会主任",
        "people": "李敬华",
        "title": "全国优秀城乡社区工作者、全国三八红旗手"
      },
      // {
      //   "name": "22湖北省华工科技党委书记、董事长、总裁－马新强－全国劳动模范",
      //   "summary": "马新强，男，中共党员，1965年5月生，现任华工科技产业股份有限公司（以下简称“华工科技”）党委书记、董事长、总裁，是第十二届、十三届、十四届全国人大代表，正高职高级工程师，享受国务院政府特殊津贴专家。曾获“湖北省劳动模范”“武汉市五一劳动奖章”“武汉市劳动模范”“武汉市优秀专家”“武汉市十大杰出青年”“武汉十大杰出企业家”等多项荣誉，受到习近平、李强、胡锦涛、李鹏等多位党和国家领导人接见。",
      //   "images": [
      //     {
      //       "name": "马新强-全国劳动模范图片",
      //       "url": "peopleImages/17湖北_22湖北省华工科技党委书记、董事长、总裁－马新强－全国劳动模范/马新强-全国劳动模范图片.jpg"
      //     }
      //   ],
      //   "trueName": "湖北省华工科技党委书记、董事长、总裁－马新强－全国劳动模范",
      //   "address": "湖北省华工科技党委书记、董事长、总裁",
      //   "people": "马新强",
      //   "title": "全国劳动模范"
      // },
      {
        "name": "23湖北省武汉市东湖新城社区党总支书记、居委会主任－陶久娣－全国优秀共产党员、全国抗击新冠肺炎疫情优秀城乡社区工作者",
        "summary": "陶久娣，1969年12月生，汉族，中共党员，现任湖北省武汉市东湖生态旅游风景区东湖新城社区党总支书记、居委会主任。\n陶久娣曾获武汉市优秀党务工作者、武汉市创建国家卫生城市先进个人等荣誉称号。2020年9月8日，中共中央表彰她为全国优秀共产党员。2020年4月23日，陶久娣入选“城乡社区抗疫巾帼先锋”。2021年，陶久娣成为守护国家安全代表人物。",
        "images": [
          {
            "name": "2020年9月，武汉市东湖新城社区党总支书记、居委会主任陶久娣荣获全国抗击新冠肺炎疫情先进个人",
            "url": "peopleImages/17湖北_23湖北省武汉市东湖新城社区党总支书记、居委会主任－陶久娣－全国优秀共产党员、全国抗击新冠肺炎疫情优秀城乡社区工作者/2020年9月，武汉市东湖新城社区党总支书记、居委会主任陶久娣荣获全国抗击新冠肺炎疫情先进个人.JPG"
          },
          {
            "name": "2020年9月，陶久娣荣获“全国抗击新冠肺炎疫情先进个人”称号",
            "url": "peopleImages/17湖北_23湖北省武汉市东湖新城社区党总支书记、居委会主任－陶久娣－全国优秀共产党员、全国抗击新冠肺炎疫情优秀城乡社区工作者/2020年9月，陶久娣荣获“全国抗击新冠肺炎疫情先进个人”称号.JPG"
          }
        ],
        "trueName": "湖北省武汉市东湖新城社区党总支书记、居委会主任－陶久娣－全国优秀共产党员、全国抗击新冠肺炎疫情优秀城乡社区工作者",
        "address": "湖北省武汉市东湖新城社区党总支书记、居委会主任",
        "people": "陶久娣",
        "title": "全国优秀共产党员、全国抗击新冠肺炎疫情优秀城乡社区工作者"
      },
      {
        "name": "24湖北省武汉市东湖新区佛祖岭街道佛祖岭B社区党总支书记、居委会主任－田鸣－全国抗击新冠肺炎疫情先进个人",
        "summary": "田鸣，湖北武汉人，现任佛祖岭B社区党总支书记、居委会主任。在社区工作的9年间，从社区默默无闻的普通干事到被人人夸赞的社区书记，他始终保持一颗初心，注重提升自身能力，大胆创新社区工作，坚持以党建引领小区治理，以居民满意为宗旨，以创建平安和谐美丽幸福社区为目标，以智慧社区建设为抓手，积极探索“组织全覆盖精干高效化、管理全周期精细智能化、服务全岗位精致专业化、治理全融合精准社会化”工作法，努力实现基层问题基层解、社会治理社会化，成绩显著。佛祖岭B社区的治理经验先后在湖北省示范社区书记培训班等地交流，近五年共接待全国各地参观团近百次，社区先后获评市级文明社区、市级先进基层党组织、市级先进单位，个人喜获“2020年全国抗疫先进个人”。",
        "images": [
          {
            "name": "2020年9月，田鸣荣获“全国抗击新冠肺炎疫情先进个人”称号",
            "url": "peopleImages/17湖北_24湖北省武汉市东湖新区佛祖岭街道佛祖岭B社区党总支书记、居委会主任－田鸣－全国抗击新冠肺炎疫情先进个人/2020年9月，田鸣荣获“全国抗击新冠肺炎疫情先进个人”称号.jpg"
          },
          {
            "name": "2020年，田鸣参加全国社区组织书记和主任培训班",
            "url": "peopleImages/17湖北_24湖北省武汉市东湖新区佛祖岭街道佛祖岭B社区党总支书记、居委会主任－田鸣－全国抗击新冠肺炎疫情先进个人/2020年，田鸣参加全国社区组织书记和主任培训班.jpg"
          }
        ],
        "trueName": "湖北省武汉市东湖新区佛祖岭街道佛祖岭B社区党总支书记、居委会主任－田鸣－全国抗击新冠肺炎疫情先进个人",
        "address": "湖北省武汉市东湖新区佛祖岭街道佛祖岭B社区党总支书记、居委会主任",
        "people": "田鸣",
        "title": "全国抗击新冠肺炎疫情先进个人"
      },
      {
        "name": "25湖北省武汉市东西湖区常青花园第一社区党委书记、居委会主任－白宓－全国抗击新冠肺炎疫情先进个人",
        "summary": "白宓，女，1971年7月出生，汉族，中共党员，助理社工师、现任东西湖区常青花园第一社区党委书记、居委会主任。武汉市十四届政协委员、东西湖区第十一届人大代表。2020年获全国抗击新冠肺炎疫情先进个人、2021年获湖北省优秀党务工作者称号。在同事眼里她是“领头雁”、主心骨，在居民心目中她是说话贴心、办事放心、工作用心，把群众放在心里的社区当家人。",
        "images": [
          {
            "name": "2020年9月，白宓荣获“全国抗击新冠肺炎疫情先进个人”称号",
            "url": "peopleImages/17湖北_25湖北省武汉市东西湖区常青花园第一社区党委书记、居委会主任－白宓－全国抗击新冠肺炎疫情先进个人/2020年9月，白宓荣获“全国抗击新冠肺炎疫情先进个人”称号.jpg"
          }
        ],
        "trueName": "湖北省武汉市东西湖区常青花园第一社区党委书记、居委会主任－白宓－全国抗击新冠肺炎疫情先进个人",
        "address": "湖北省武汉市东西湖区常青花园第一社区党委书记、居委会主任",
        "people": "白宓",
        "title": "全国抗击新冠肺炎疫情先进个人"
      },
      {
        "name": "26湖北省武汉市汉阳区龙阳街道芳草社区党总支书记－杜云－全国优秀共产党员",
        "summary": "杜云深挖楼栋内党员力量，以小区为单位建立小区党支部，选聘一批政治立场坚定，大局意识强，个人素质好且在群众中威望高的住区党员组建小区党支部。杜云通过激活小区内党员力量，把这些星星之火凝聚成团，发挥小区党支部“平时服务，急时应急，战时应战”的作用。在杜云的带领下，小区党支部通过一段时间的运转已经得到了显著效果，楼栋内帮扶、慰问及宣传工作由党员中心户承接，邻里琐碎事不出楼栋单元由楼栋党小组解决，难事不出小区由小区党支部解决，大事不出社区由社区党总支处理，形成四级基层党组织运营管理模式，有效提升了矛盾纠纷化解率，以及大大减少了社区服务频次，从居民内部激发其参与基层治理，达到聚微力共奏社区治理与服务大乐章的目的。",
        "images": [
          {
            "name": "2020年9月，杜云荣获“全国优秀共产党员”称号",
            "url": "peopleImages/17湖北_26湖北省武汉市汉阳区龙阳街道芳草社区党总支书记－杜云－全国优秀共产党员/2020年9月，杜云荣获“全国优秀共产党员”称号.png"
          },
          {
            "name": "2020年9月，杜云荣获“全国抗击新冠肺炎疫情先进个人”称号",
            "url": "peopleImages/17湖北_26湖北省武汉市汉阳区龙阳街道芳草社区党总支书记－杜云－全国优秀共产党员/2020年9月，杜云荣获“全国抗击新冠肺炎疫情先进个人”称号.png"
          }
        ],
        "trueName": "湖北省武汉市汉阳区龙阳街道芳草社区党总支书记－杜云－全国优秀共产党员",
        "address": "湖北省武汉市汉阳区龙阳街道芳草社区党总支书记",
        "people": "杜云",
        "title": "全国优秀共产党员"
      },
      {
        "name": "27湖北省武汉市汉阳区琴断口街七里一村社区党委书记、居委会主任－孙睿华－全国抗击新冠肺炎疫情先进个人",
        "summary": "孙睿华，女，汉族，1975年9月出生，现任武汉市汉阳区琴断口街七里一村社区书记主任，汉阳区人大代表，汉阳区基层治理委员会委员。\n孙睿华从事社区工作已有整整18年，工作经验丰富。在工作中她勤勤恳恳、严谨认真、勇于创新，廉洁自律，不断提升自我，超越自我，迅速成长。近年来，她在推进社区多元共治、抓好社区治理创新上成绩显著。其所在的七里一村社区率先在全区实验“五书引领整合资源”模式，推进社区的五大转型，同时采用“七色工作法”精准服务居民，社区治理焕发了新活力，个人及其所在的社区多次获得省、市、区相关部门的表彰及肯定。同时，2018年10月民政部基政司司长陈越良到七里一村社区调研社区治理工作。2020年4月，武汉市人大常委会副主任到社区调研疫情基层治理；其个人曾先后荣获汉阳区“三八红旗手”、区优秀共产党员、区优秀妇女工作者、汉阳地区“十佳青年”、汉阳区知音英才等荣誉称号。",
        "images": [
          {
            "name": "2020年9月，孙睿华荣获“全国抗击新冠肺炎疫情先进个人”称号",
            "url": "peopleImages/17湖北_27湖北省武汉市汉阳区琴断口街七里一村社区党委书记、居委会主任－孙睿华－全国抗击新冠肺炎疫情先进个人/2020年9月，孙睿华荣获“全国抗击新冠肺炎疫情先进个人”称号.png"
          }
        ],
        "trueName": "湖北省武汉市汉阳区琴断口街七里一村社区党委书记、居委会主任－孙睿华－全国抗击新冠肺炎疫情先进个人",
        "address": "湖北省武汉市汉阳区琴断口街七里一村社区党委书记、居委会主任",
        "people": "孙睿华",
        "title": "全国抗击新冠肺炎疫情先进个人"
      },
      {
        "name": "28湖北省武汉市洪山区珞南街尤李社区党委专职副书记－黄恒－全国优秀共产党员、全国抗击新冠肺炎疫情先进个人",
        "summary": "",
        "images": [
          {
            "name": "2020年9月，黄恒荣获“全国优秀共产党员”称号",
            "url": "peopleImages/17湖北_28湖北省武汉市洪山区珞南街尤李社区党委专职副书记－黄恒－全国优秀共产党员、全国抗击新冠肺炎疫情先进个人/2020年9月，黄恒荣获“全国优秀共产党员”称号.jpg"
          },
          {
            "name": "2020年9月，黄恒荣获“全国抗击新冠肺炎疫情先进个人”称号",
            "url": "peopleImages/17湖北_28湖北省武汉市洪山区珞南街尤李社区党委专职副书记－黄恒－全国优秀共产党员、全国抗击新冠肺炎疫情先进个人/2020年9月，黄恒荣获“全国抗击新冠肺炎疫情先进个人”称号.jpg"
          },
          {
            "name": "2024年12月，黄恒在社区会议室恳谈会上征求居民意见",
            "url": "peopleImages/17湖北_28湖北省武汉市洪山区珞南街尤李社区党委专职副书记－黄恒－全国优秀共产党员、全国抗击新冠肺炎疫情先进个人/2024年12月，黄恒在社区会议室恳谈会上征求居民意见.jpg"
          }
        ],
        "trueName": "湖北省武汉市洪山区珞南街尤李社区党委专职副书记－黄恒－全国优秀共产党员、全国抗击新冠肺炎疫情先进个人",
        "address": "湖北省武汉市洪山区珞南街尤李社区党委专职副书记",
        "people": "黄恒",
        "title": "全国优秀共产党员、全国抗击新冠肺炎疫情先进个人"
      },
      {
        "name": "29湖北省武汉市江岸区百步亭社区党委副书记、管委会主任－王波－政府特殊津贴、全国优秀党务工作者、全国最美城乡社区工作者",
        "summary": "王波，女，汉族，1963年3月出生，中共党员，大学本科学历，武汉市江岸区百步亭社区党委副书记、管委会主任，百步亭集团总裁。中共十七大、十八大、十九大党代表，荣获全国优秀党务工作者、最美城乡社区工作者、全国优秀志愿者等称号。\n王波原是大学教师，怀着知识分子到基层去为老百姓服务的初心，1995年来到百步亭，扎根社区基层一干就是24年。她一肩挑起社区“建设、管理、服务”三副重担，带领百步亭社区18万居民和4万多志愿者，创建了一个全国文明社区、全国先进基层党组织、首届中国人居环境范例奖的社区。",
        "images": [
          {
            "name": "2013年2月，王波荣获国务院颁发“政府特殊津贴”",
            "url": "peopleImages/17湖北_29湖北省武汉市江岸区百步亭社区党委副书记、管委会主任－王波－政府特殊津贴、全国优秀党务工作者、全国最美城乡社区工作者/2013年2月，王波荣获国务院颁发“政府特殊津贴”.bmp"
          },
          {
            "name": "2016年7月，王波荣获“全国优秀党务工作者”称号",
            "url": "peopleImages/17湖北_29湖北省武汉市江岸区百步亭社区党委副书记、管委会主任－王波－政府特殊津贴、全国优秀党务工作者、全国最美城乡社区工作者/2016年7月，王波荣获“全国优秀党务工作者”称号.jpg"
          },
          {
            "name": "2019年1月，王波荣获“最美城乡社区工作者”称号",
            "url": "peopleImages/17湖北_29湖北省武汉市江岸区百步亭社区党委副书记、管委会主任－王波－政府特殊津贴、全国优秀党务工作者、全国最美城乡社区工作者/2019年1月，王波荣获“最美城乡社区工作者”称号.bmp"
          }
        ],
        "trueName": "湖北省武汉市江岸区百步亭社区党委副书记、管委会主任－王波－政府特殊津贴、全国优秀党务工作者、全国最美城乡社区工作者",
        "address": "湖北省武汉市江岸区百步亭社区党委副书记、管委会主任",
        "people": "王波",
        "title": "政府特殊津贴、全国优秀党务工作者、全国最美城乡社区工作者"
      },
      // {
      //   "name": "2湖北省鄂州市鄂城区西山街道桂花园社区党委书记、居委会主任－孙启凤－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "summary": "",
      //   "images": [
      //     {
      //       "name": "2020年12月，孙启凤荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号",
      //       "url": "peopleImages/17湖北_2湖北省鄂州市鄂城区西山街道桂花园社区党委书记、居委会主任－孙启凤－全国抗击新冠肺炎疫情优秀城乡社区工作者/2020年12月，孙启凤荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号.png"
      //     }
      //   ],
      //   "trueName": "湖北省鄂州市鄂城区西山街道桂花园社区党委书记、居委会主任－孙启凤－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "address": "湖北省鄂州市鄂城区西山街道桂花园社区党委书记、居委会主任",
      //   "people": "孙启凤",
      //   "title": "全国抗击新冠肺炎疫情优秀城乡社区工作者"
      // },
      // {
      //   "name": "30湖北省武汉市经济经开区沌口街道枫桦苇岸社区党委书记－刘宜－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "summary": "",
      //   "images": [
      //     {
      //       "name": "2020年12月，刘宜获评“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号",
      //       "url": "peopleImages/17湖北_30湖北省武汉市经济经开区沌口街道枫桦苇岸社区党委书记－刘宜－全国抗击新冠肺炎疫情优秀城乡社区工作者/2020年12月，刘宜获评“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号.jpg"
      //     },
      //     {
      //       "name": "2020年2月24日，枫桦苇岸社区党委书记刘宜联合下沉干部为高龄老人上门送物资",
      //       "url": "peopleImages/17湖北_30湖北省武汉市经济经开区沌口街道枫桦苇岸社区党委书记－刘宜－全国抗击新冠肺炎疫情优秀城乡社区工作者/2020年2月24日，枫桦苇岸社区党委书记刘宜联合下沉干部为高龄老人上门送物资.jpg"
      //     }
      //   ],
      //   "trueName": "湖北省武汉市经济经开区沌口街道枫桦苇岸社区党委书记－刘宜－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "address": "湖北省武汉市经济经开区沌口街道枫桦苇岸社区党委书记",
      //   "people": "刘宜",
      //   "title": "全国抗击新冠肺炎疫情优秀城乡社区工作者"
      // },
      {
        "name": "31湖北省武汉市武昌区茶港社区党委书记、居委会主任－帅霞－全国抗击新冠肺炎疫情先进个人",
        "summary": "帅霞是勤勤恳恳的社区工作者，也是临危不乱的“排头兵”，是真情为民的“螺丝钉”，也是攻坚克难的“逆行人”，是坚强的抗疫“战士”，也是一名平凡的妻子和母亲，是敢担当的“定心丸”，也是群众与伙伴们的“加油站”，是全国抗击新冠肺炎疫情先进个人，也是步履不歇的共产党员。",
        "images": [
          {
            "name": "2020年9月，北京人民大会堂颁奖照片",
            "url": "peopleImages/17湖北_31湖北省武汉市武昌区茶港社区党委书记、居委会主任－帅霞－全国抗击新冠肺炎疫情先进个人/2020年9月，北京人民大会堂颁奖照片.jpg"
          },
          {
            "name": "2020年9月，帅霞荣获“全国抗击新冠肺炎疫情先进个人”称号",
            "url": "peopleImages/17湖北_31湖北省武汉市武昌区茶港社区党委书记、居委会主任－帅霞－全国抗击新冠肺炎疫情先进个人/2020年9月，帅霞荣获“全国抗击新冠肺炎疫情先进个人”称号.jpg"
          }
        ],
        "trueName": "湖北省武汉市武昌区茶港社区党委书记、居委会主任－帅霞－全国抗击新冠肺炎疫情先进个人",
        "address": "湖北省武汉市武昌区茶港社区党委书记、居委会主任",
        "people": "帅霞",
        "title": "全国抗击新冠肺炎疫情先进个人"
      },
      {
        "name": "32湖北省武汉市武昌区紫阳街起义门社区党委书记－魏玉萍－全国民族团结进步模范个人",
        "summary": "",
        "images": [
          {
            "name": "2024年9月，魏玉萍荣获“全国民族团结进步模范个人”称号",
            "url": "peopleImages/17湖北_32湖北省武汉市武昌区紫阳街起义门社区党委书记－魏玉萍－全国民族团结进步模范个人/2024年9月，魏玉萍荣获“全国民族团结进步模范个人”称号.jpg"
          }
        ],
        "trueName": "湖北省武汉市武昌区紫阳街起义门社区党委书记－魏玉萍－全国民族团结进步模范个人",
        "address": "湖北省武汉市武昌区紫阳街起义门社区党委书记",
        "people": "魏玉萍",
        "title": "全国民族团结进步模范个人"
      },
      {
        "name": "33湖北省武汉市长江新区武湖街道青龙社区党总支书记、居委会主任－孙德欣－全国抗击新冠肺炎疫情先进个人",
        "summary": "孙德欣，男，1980年4月出生，中共党员，湖北省武汉市黄陂区武湖街道青龙社区党总支书记、主任，2020年获得全国抗疫先进个人称号，2024年获得长江新区“五一劳动奖章”。\n在孙德欣的带领下社区党总支被评为武汉市先进基层党组织；社区荣获武汉市文明社区、武汉市三星平安社区、武汉市示范妇女之家、湖北省文明社区、湖北省卫生社区，湖北省示范儿童之家等称号；社区新时代文明实践站被评为武汉市新时代文明实践示范站。",
        "images": [
          {
            "name": "2020年9月，孙德欣荣获“全国抗击新冠肺炎疫情先进个人”称号",
            "url": "peopleImages/17湖北_33湖北省武汉市长江新区武湖街道青龙社区党总支书记、居委会主任－孙德欣－全国抗击新冠肺炎疫情先进个人/2020年9月，孙德欣荣获“全国抗击新冠肺炎疫情先进个人”称号.png"
          },
          {
            "name": "孙德欣照片",
            "url": "peopleImages/17湖北_33湖北省武汉市长江新区武湖街道青龙社区党总支书记、居委会主任－孙德欣－全国抗击新冠肺炎疫情先进个人/孙德欣照片.png"
          }
        ],
        "trueName": "湖北省武汉市长江新区武湖街道青龙社区党总支书记、居委会主任－孙德欣－全国抗击新冠肺炎疫情先进个人",
        "address": "湖北省武汉市长江新区武湖街道青龙社区党总支书记、居委会主任",
        "people": "孙德欣",
        "title": "全国抗击新冠肺炎疫情先进个人"
      },
      // {
      //   "name": "34湖北省长江存储科技有限责任公司首席技术官、首席科学家－霍宗亮－全国劳动模范",
      //   "summary": "霍宗亮，男，现任长江存储科技控股有限责任公司党委委员、首席科学家，创新研究院院长。科技部中青年科技创新领军人才，中共湖北省第十二次代表大会党代表，享受国务院政府特殊津贴。获授权国家发明专利300余件，发表文章187篇，出版著作3部。获中国电子学会技术发明特等奖，国家技术发明奖二等奖等奖项。",
      //   "images": [
      //     {
      //       "name": "霍宗亮-全国劳动模范图片",
      //       "url": "peopleImages/17湖北_34湖北省长江存储科技有限责任公司首席技术官、首席科学家－霍宗亮－全国劳动模范/霍宗亮-全国劳动模范图片.jpg"
      //     }
      //   ],
      //   "trueName": "湖北省长江存储科技有限责任公司首席技术官、首席科学家－霍宗亮－全国劳动模范",
      //   "address": "湖北省长江存储科技有限责任公司首席技术官、首席科学家",
      //   "people": "霍宗亮",
      //   "title": "全国劳动模范"
      // },
      {
        "name": "35湖北省仙桃市沙嘴街道春天社区党总支书记、居委会主任－杨胜雄－全国优秀城乡社区工作者",
        "summary": "杨胜雄，男，1977年6月出生，中共党员，本科学历，现任仙桃市沙嘴街道春天社区党总支书记、居委会主任。2016年5月参加社区工作，先后在沙嘴街道青青家园社区、春天社区工作，2019年3月任现职。曾于2009年2月荣获2008年度全市卷烟打假市场整顿先进个人，2017年2月荣获2016年度社区工作先进个人，2019年3月荣获2018年度社区建设优秀社区书记，2020年10月荣获仙桃市文明城市创建工作突出个人。",
        "images": [
          {
            "name": "2022年11月，杨胜雄荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/17湖北_35湖北省仙桃市沙嘴街道春天社区党总支书记、居委会主任－杨胜雄－全国优秀城乡社区工作者/2022年11月，杨胜雄荣获“全国优秀城乡社区工作者”称号.jpg"
          }
        ],
        "trueName": "湖北省仙桃市沙嘴街道春天社区党总支书记、居委会主任－杨胜雄－全国优秀城乡社区工作者",
        "address": "湖北省仙桃市沙嘴街道春天社区党总支书记、居委会主任",
        "people": "杨胜雄",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "36湖北省咸宁市赤壁市蒲圻街道华舟社区党委书记、居委会主任－金玲－全国优秀城乡社区工作者",
        "summary": "金玲在社区工作者这个极其普通的岗位上，用一个共产党员的信念，用一颗火热赤诚的心，默默践行着初心和使命，诠释着共产党人的崇高追求和为民情怀，甘于奉献，乐于服务，成为华舟社区一面鲜红的“旗帜”。",
        "images": [
          {
            "name": "2022年11月，金玲荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/17湖北_36湖北省咸宁市赤壁市蒲圻街道华舟社区党委书记、居委会主任－金玲－全国优秀城乡社区工作者/2022年11月，金玲荣获“全国优秀城乡社区工作者”称号.jpg"
          }
        ],
        "trueName": "湖北省咸宁市赤壁市蒲圻街道华舟社区党委书记、居委会主任－金玲－全国优秀城乡社区工作者",
        "address": "湖北省咸宁市赤壁市蒲圻街道华舟社区党委书记、居委会主任",
        "people": "金玲",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "37湖北省孝感市汉川市仙女山街道祥和花园社区党总支书记、居委会主任－栾艳平－全国优秀城乡社区工作者",
        "summary": "栾艳平，男，1968年11月出生，大专学历，现任汉川市祥和花园社区党总支书记、主任。曾于2015年4月被孝感市处理信访突出问题及群体性事件领导小组办公室评为“十佳协调能手”；2016年6月被中共孝感市委评为五星村（社区）书记；2016年6月被中共湖北省委授予“全省优秀村（社区）党支部书记”称号；2018年2月汉川市委、市政府评为“二十佳”村（社区）主职干部；2022年获评“汉川平安卫士”称号；2022年11月被中华人民共和国民政部授予“全国优秀城乡社区工作者”称号。\n自2010年任汉川市祥和花园社区书记以来，以坚强的党性为后盾，以高度的政治责任感为动力，出色地完成了社区党务工作任务。时任湖北省委书记应勇到汉川调研时，对祥和花园社区党建引领社区治理成效给予肯定。",
        "images": [
          {
            "name": "2022年11月，栾艳平荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/17湖北_37湖北省孝感市汉川市仙女山街道祥和花园社区党总支书记、居委会主任－栾艳平－全国优秀城乡社区工作者/2022年11月，栾艳平荣获“全国优秀城乡社区工作者”称号.jpg"
          }
        ],
        "trueName": "湖北省孝感市汉川市仙女山街道祥和花园社区党总支书记、居委会主任－栾艳平－全国优秀城乡社区工作者",
        "address": "湖北省孝感市汉川市仙女山街道祥和花园社区党总支书记、居委会主任",
        "people": "栾艳平",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "38湖北省宜昌市当阳市两河镇麦城社区党支部委员－张青山－全国劳动模范",
        "summary": "",
        "images": [
          {
            "name": "2010年4月，张青山荣获“全国劳动模范”称号",
            "url": "peopleImages/17湖北_38湖北省宜昌市当阳市两河镇麦城社区党支部委员－张青山－全国劳动模范/2010年4月，张青山荣获“全国劳动模范”称号.jpg"
          }
        ],
        "trueName": "湖北省宜昌市当阳市两河镇麦城社区党支部委员－张青山－全国劳动模范",
        "address": "湖北省宜昌市当阳市两河镇麦城社区党支部委员",
        "people": "张青山",
        "title": "全国劳动模范"
      },
      {
        "name": "39湖北省宜昌市伍家岗区宝塔河街道韩家坝社区人民调解委员会主任－娄义－全国模范人民调解员39",
        "summary": "",
        "images": [
          {
            "name": "2020年全国模范人民调解委员会及全国模范人民调解员光荣册",
            "url": "peopleImages/17湖北_39湖北省宜昌市伍家岗区宝塔河街道韩家坝社区人民调解委员会主任－娄义－全国模范人民调解员39/2020年全国模范人民调解委员会及全国模范人民调解员光荣册.png"
          }
        ],
        "trueName": "湖北省宜昌市伍家岗区宝塔河街道韩家坝社区人民调解委员会主任－娄义－全国模范人民调解员39",
        "address": "湖北省宜昌市伍家岗区宝塔河街道韩家坝社区人民调解委员会主任",
        "people": "娄义",
        "title": "全国模范人民调解员39"
      },
      {
        "name": "3湖北省鄂州市鄂城区西山街道西山社区党委书记、居委会主任－熊学敏－全国优秀共产党员、全国抗击新冠肺炎疫情先进个人",
        "summary": "熊学敏，鄂州市鄂城区西山街道西山社区党委书记、居委会主任。\n熊学敏扎根社区服务群众，不畏艰辛、勇于奉献，先后荣获鄂州市“优秀党务工作者”“优秀网格站站长”等荣誉称号。在疫情期间，熊学敏表现突出，被评为全国抗疫“先进个人”“优秀共产党员”，于2020年9月8日，在北京人民大会堂接受表彰。",
        "images": [
          {
            "name": "2020年9月，熊学敏荣获“全国优秀共产党员”称号",
            "url": "peopleImages/17湖北_3湖北省鄂州市鄂城区西山街道西山社区党委书记、居委会主任－熊学敏－全国优秀共产党员、全国抗击新冠肺炎疫情先进个人/2020年9月，熊学敏荣获“全国优秀共产党员”称号.png"
          },
          {
            "name": "2020年9月，熊学敏荣获“全国抗击新冠肺炎疫情先进个人”称号",
            "url": "peopleImages/17湖北_3湖北省鄂州市鄂城区西山街道西山社区党委书记、居委会主任－熊学敏－全国优秀共产党员、全国抗击新冠肺炎疫情先进个人/2020年9月，熊学敏荣获“全国抗击新冠肺炎疫情先进个人”称号.png"
          }
        ],
        "trueName": "湖北省鄂州市鄂城区西山街道西山社区党委书记、居委会主任－熊学敏－全国优秀共产党员、全国抗击新冠肺炎疫情先进个人",
        "address": "湖北省鄂州市鄂城区西山街道西山社区党委书记、居委会主任",
        "people": "熊学敏",
        "title": "全国优秀共产党员、全国抗击新冠肺炎疫情先进个人"
      },
      // {
      //   "name": "40湖北省宜昌市伍家岗区伍家岗街道白马山社区党委书记、居委会主任 －黎顺洪－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "summary": "",
      //   "images": [
      //     {
      //       "name": "2020年11月，黎顺洪荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号",
      //       "url": "peopleImages/17湖北_40湖北省宜昌市伍家岗区伍家岗街道白马山社区党委书记、居委会主任 －黎顺洪－全国抗击新冠肺炎疫情优秀城乡社区工作者/2020年11月，黎顺洪荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号.png"
      //     },
      //     {
      //       "name": "黎顺洪工作照",
      //       "url": "peopleImages/17湖北_40湖北省宜昌市伍家岗区伍家岗街道白马山社区党委书记、居委会主任 －黎顺洪－全国抗击新冠肺炎疫情优秀城乡社区工作者/黎顺洪工作照.png"
      //     }
      //   ],
      //   "trueName": "湖北省宜昌市伍家岗区伍家岗街道白马山社区党委书记、居委会主任 －黎顺洪－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "address": "湖北省宜昌市伍家岗区伍家岗街道白马山社区党委书记、居委会主任 ",
      //   "people": "黎顺洪",
      //   "title": "全国抗击新冠肺炎疫情优秀城乡社区工作者"
      // },
      {
        "name": "41湖北省宜昌市猇亭区古老背街道桐岭新村社区党委委员、居委会副主任－冯金玉－全国模范人民调解员",
        "summary": "",
        "images": [
          {
            "name": "2017年5月，冯金玉荣获“全国模范人民调解员”称号",
            "url": "peopleImages/17湖北_41湖北省宜昌市猇亭区古老背街道桐岭新村社区党委委员、居委会副主任－冯金玉－全国模范人民调解员/2017年5月，冯金玉荣获“全国模范人民调解员”称号.jpg"
          }
        ],
        "trueName": "湖北省宜昌市猇亭区古老背街道桐岭新村社区党委委员、居委会副主任－冯金玉－全国模范人民调解员",
        "address": "湖北省宜昌市猇亭区古老背街道桐岭新村社区党委委员、居委会副主任",
        "people": "冯金玉",
        "title": "全国模范人民调解员"
      },
      {
        "name": "4湖北省恩施州来凤县翔凤镇花园堡社区党委书记、居委会主任－连芳－全国三八红旗手、全国模范人民调解员",
        "summary": "连芳，女，汉族，现年46岁，翔凤镇花园堡社区人，中共党员，大专文化程度，2002年到花园堡办事处人民路居委会工作，历任人民路居委会计生专干，花园堡社区党总支委员、花园堡社区妇委会委员、人民路小区书记等职务；现任花园堡社区党委副书记、人民路小区党支部书记、居委会委员、社区妇联主席、社区工会主席、纪检委员、网格管理站站长等职。连芳同志虽然身兼多职，但对各种小事都从不厌烦，她不怕吃苦，不怕吃亏，始终坚持群众利益无小事，竭力为群众排忧解难。她常常加班加点，始终围绕居民需求创造性开展工作，为营造安全、和谐、文明社区作出了贡献。",
        "images": [
          {
            "name": "2017年2月，连芳荣获“全国三八红旗手”称号",
            "url": "peopleImages/17湖北_4湖北省恩施州来凤县翔凤镇花园堡社区党委书记、居委会主任－连芳－全国三八红旗手、全国模范人民调解员/2017年2月，连芳荣获“全国三八红旗手”称号.jpg"
          },
          {
            "name": "2020年12月，连芳荣获“全国模范人民调解员”称号",
            "url": "peopleImages/17湖北_4湖北省恩施州来凤县翔凤镇花园堡社区党委书记、居委会主任－连芳－全国三八红旗手、全国模范人民调解员/2020年12月，连芳荣获“全国模范人民调解员”称号.jpg"
          }
        ],
        "trueName": "湖北省恩施州来凤县翔凤镇花园堡社区党委书记、居委会主任－连芳－全国三八红旗手、全国模范人民调解员",
        "address": "湖北省恩施州来凤县翔凤镇花园堡社区党委书记、居委会主任",
        "people": "连芳",
        "title": "全国三八红旗手、全国模范人民调解员"
      },
      {
        "name": "5湖北省恩施州宣恩县珠山镇上湖塘社区党委书记－汪明菊－全国民族团结进步模范个人",
        "summary": "汪明菊是宣恩县珠山镇上湖塘社区党总支书记、主任，从事基层工作20余年，她是群众心里的“知心人”，是社区运转的“万金油”。她在社区管理中提出“一声问候、一杯热茶”的服务理念，坚持“能办的事情一定要办好，不能办的事情也要为群众指好可以办好的单位和方法”的工作原则，高举民族团结旗帜，积极致力于民族团结工作，曾被评为“恩施州民族团结先进个人称号”，2019年9月，又被评为“全国民族团结进步模范个人”。\n汪明菊，她是一名很普通的乡镇基层干部，工作23年来虽然没有做出惊天动地的业绩，但她在平凡的工作岗位上兢兢业业，任劳任怨，不忘初心、用她的实际行动来践行共产党员的高尚品质和各民族“共同团结奋斗、共同繁荣发展”美好愿景。",
        "images": [
          {
            "name": "2019年9月27日，汪明菊参加全国民族团结进步表彰大会",
            "url": "peopleImages/17湖北_5湖北省恩施州宣恩县珠山镇上湖塘社区党委书记－汪明菊－全国民族团结进步模范个人/2019年9月27日，汪明菊参加全国民族团结进步表彰大会.jpg"
          },
          {
            "name": "2019年9月，汪明菊荣获“全国民族团结进步模范个人”称号",
            "url": "peopleImages/17湖北_5湖北省恩施州宣恩县珠山镇上湖塘社区党委书记－汪明菊－全国民族团结进步模范个人/2019年9月，汪明菊荣获“全国民族团结进步模范个人”称号.png"
          },
          {
            "name": "汪明菊“全国民族团结进步模范个人”奖章",
            "url": "peopleImages/17湖北_5湖北省恩施州宣恩县珠山镇上湖塘社区党委书记－汪明菊－全国民族团结进步模范个人/汪明菊“全国民族团结进步模范个人”奖章.jpg"
          }
        ],
        "trueName": "湖北省恩施州宣恩县珠山镇上湖塘社区党委书记－汪明菊－全国民族团结进步模范个人",
        "address": "湖北省恩施州宣恩县珠山镇上湖塘社区党委书记",
        "people": "汪明菊",
        "title": "全国民族团结进步模范个人"
      },
      {
        "name": "6湖北省黄冈市黄梅县爱心义工协会会长－虞红霞－全国三八红旗手",
        "summary": "",
        "images": [
          {
            "name": "2022年2月，虞红霞荣获“全国三八红旗手”称号",
            "url": "peopleImages/17湖北_6湖北省黄冈市黄梅县爱心义工协会会长－虞红霞－全国三八红旗手/2022年2月，虞红霞荣获“全国三八红旗手”称号.jpg"
          },
          {
            "name": "2023年10月23日，县爱心义工协会志愿者们到濯港福利院开展“九九重阳节，最美夕阳红”志愿活动，为老人们包饺子、剪头发、扫卫生、做体检、送演出",
            "url": "peopleImages/17湖北_6湖北省黄冈市黄梅县爱心义工协会会长－虞红霞－全国三八红旗手/2023年10月23日，县爱心义工协会志愿者们到濯港福利院开展“九九重阳节，最美夕阳红”志愿活动，为老人们包饺子、剪头发、扫卫生、做体检、送演出.jpg"
          },
          {
            "name": "2025年3月5日，县爱心义工协会组织志愿者，走进黄梅县特殊教育学校，开展“爱心暖春阳，情满特校园”主题志愿活动，图为教特校学生包馄饨",
            "url": "peopleImages/17湖北_6湖北省黄冈市黄梅县爱心义工协会会长－虞红霞－全国三八红旗手/2025年3月5日，县爱心义工协会组织志愿者，走进黄梅县特殊教育学校，开展“爱心暖春阳，情满特校园”主题志愿活动，图为教特校学生包馄饨.png"
          },
          {
            "name": "虞红霞“全国三八红旗手”奖章",
            "url": "peopleImages/17湖北_6湖北省黄冈市黄梅县爱心义工协会会长－虞红霞－全国三八红旗手/虞红霞“全国三八红旗手”奖章.jpg"
          }
        ],
        "trueName": "湖北省黄冈市黄梅县爱心义工协会会长－虞红霞－全国三八红旗手",
        "address": "湖北省黄冈市黄梅县爱心义工协会会长",
        "people": "虞红霞",
        "title": "全国三八红旗手"
      },
      // {
      //   "name": "7湖北省黄冈市浠水县清泉镇十月社区党委书记、居委会主任－占先平－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "summary": "（无）",
      //   "images": [
      //     {
      //       "name": "2020年11月，占先平荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号",
      //       "url": "peopleImages/17湖北_7湖北省黄冈市浠水县清泉镇十月社区党委书记、居委会主任－占先平－全国抗击新冠肺炎疫情优秀城乡社区工作者/2020年11月，占先平荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号.png"
      //     }
      //   ],
      //   "trueName": "湖北省黄冈市浠水县清泉镇十月社区党委书记、居委会主任－占先平－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "address": "湖北省黄冈市浠水县清泉镇十月社区党委书记、居委会主任",
      //   "people": "占先平",
      //   "title": "全国抗击新冠肺炎疫情优秀城乡社区工作者"
      // },
      // {
      //   "name": "8湖北省黄石市黄石港区花湖街道天方社区党委书记、居委会主任－韩茂－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "summary": "（无）",
      //   "images": [
      //     {
      //       "name": "2020年11月，韩茂荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号",
      //       "url": "peopleImages/17湖北_8湖北省黄石市黄石港区花湖街道天方社区党委书记、居委会主任－韩茂－全国抗击新冠肺炎疫情优秀城乡社区工作者/2020年11月，韩茂荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号.jpg"
      //     }
      //   ],
      //   "trueName": "湖北省黄石市黄石港区花湖街道天方社区党委书记、居委会主任－韩茂－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "address": "湖北省黄石市黄石港区花湖街道天方社区党委书记、居委会主任",
      //   "people": "韩茂",
      //   "title": "全国抗击新冠肺炎疫情优秀城乡社区工作者"
      // },
      {
        "name": "9湖北省荆门市东宝区龙泉街道离退休干部党支部书记－樊翠兰－全国三八红旗手",
        "summary": "",
        "images": [
          {
            "name": "2023年2月，樊翠兰荣获“全国三八红旗手”称号",
            "url": "peopleImages/17湖北_9湖北省荆门市东宝区龙泉街道离退休干部党支部书记－樊翠兰－全国三八红旗手/2023年2月，樊翠兰荣获“全国三八红旗手”称号.png"
          },
          {
            "name": "樊翠兰同志",
            "url": "peopleImages/17湖北_9湖北省荆门市东宝区龙泉街道离退休干部党支部书记－樊翠兰－全国三八红旗手/樊翠兰同志.png"
          },
          {
            "name": "樊翠兰活跃在老年大学讲堂",
            "url": "peopleImages/17湖北_9湖北省荆门市东宝区龙泉街道离退休干部党支部书记－樊翠兰－全国三八红旗手/樊翠兰活跃在老年大学讲堂.png"
          }
        ],
        "trueName": "湖北省荆门市东宝区龙泉街道离退休干部党支部书记－樊翠兰－全国三八红旗手",
        "address": "湖北省荆门市东宝区龙泉街道离退休干部党支部书记",
        "people": "樊翠兰",
        "title": "全国三八红旗手"
      }
    ]
  },
  {
    "name": "湖南省",
    "children": [
      // {
      //   "name": "10湖南省长沙市山河智能装备股份有限公司挖掘机研究院院长－郝鹏－全国优秀共产党员",
      //   "summary": "",
      //   "images": [
      //     {
      //       "name": "2021年6月，郝鹏荣获“全国优秀共产党员”称号",
      //       "url": "peopleImages/18湖南_10湖南省长沙市山河智能装备股份有限公司挖掘机研究院院长－郝鹏－全国优秀共产党员/2021年6月，郝鹏荣获“全国优秀共产党员”称号.jpg"
      //     }
      //   ],
      //   "trueName": "湖南省长沙市山河智能装备股份有限公司挖掘机研究院院长－郝鹏－全国优秀共产党员",
      //   "address": "湖南省长沙市山河智能装备股份有限公司挖掘机研究院院长",
      //   "people": "郝鹏",
      //   "title": "全国优秀共产党员"
      // },
      {
        "name": "11湖南省长沙市雨花区井湾子街道井湘社区党总支书记、居委会主任－许各利－全国模范人民调解员",
        "summary": "许各利，女，中共党员，本科学历，现任雨花区井湾子街道井湘社区党总支书记、居委会主任，所辖社区主要管理和服务华盛世纪新城、德润等省直公务员小区及周边。是长沙市妇联第十六届执委、第十七届妇女代表，长沙市物业行业委员会委员，雨花区委候补委员、雨花区第五届党代表、雨花区妇联第二届、第三届和第四届执委。个人先后荣获“全国模范人民调解员”、湖南省“最美普法公益个人”、湖南省妇联“最美执委”“长沙市劳动模范”、长沙市建设更高水准全国文明城市工作“突出贡献个人”、雨花区“三八红旗手”“优秀党组织书记”“第四届道德模范”、井湾子街道“最美小巷总理”等40多项荣誉称号。",
        "images": [
          {
            "name": "2020年12月，许各利荣获“全国模范人民调解员”称号",
            "url": "peopleImages/18湖南_11湖南省长沙市雨花区井湾子街道井湘社区党总支书记、居委会主任－许各利－全国模范人民调解员/2020年12月，许各利荣获“全国模范人民调解员”称号.jpg"
          }
        ],
        "trueName": "湖南省长沙市雨花区井湾子街道井湘社区党总支书记、居委会主任－许各利－全国模范人民调解员",
        "address": "湖南省长沙市雨花区井湾子街道井湘社区党总支书记、居委会主任",
        "people": "许各利",
        "title": "全国模范人民调解员"
      },
      {
        "name": "12湖南省长沙市开福区秀峰街道湘民社区党委书记、居委会主任－章丽霞－全国优秀城乡社区工作者",
        "summary": "",
        "images": [
          {
            "name": "2022年11月，章丽霞荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/18湖南_12湖南省长沙市开福区秀峰街道湘民社区党委书记、居委会主任－章丽霞－全国优秀城乡社区工作者/2022年11月，章丽霞荣获“全国优秀城乡社区工作者”称号.jpg"
          }
        ],
        "trueName": "湖南省长沙市开福区秀峰街道湘民社区党委书记、居委会主任－章丽霞－全国优秀城乡社区工作者",
        "address": "湖南省长沙市开福区秀峰街道湘民社区党委书记、居委会主任",
        "people": "章丽霞",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "1湖南省郴州市北湖区燕泉街道阳光苑社区党总支书记、居委会主任－陈杰－全国优秀城乡社区工作者",
        "summary": "",
        "images": [
          {
            "name": "2022年11月，陈杰荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/18湖南_1湖南省郴州市北湖区燕泉街道阳光苑社区党总支书记、居委会主任－陈杰－全国优秀城乡社区工作者/2022年11月，陈杰荣获“全国优秀城乡社区工作者”称号.png"
          },
          {
            "name": "在阳光苑社区工行家属区疫情防控临时党支部，陈杰带领党员志愿者在小区开展疫情防控工作",
            "url": "peopleImages/18湖南_1湖南省郴州市北湖区燕泉街道阳光苑社区党总支书记、居委会主任－陈杰－全国优秀城乡社区工作者/在阳光苑社区工行家属区疫情防控临时党支部，陈杰带领党员志愿者在小区开展疫情防控工作.png"
          }
        ],
        "trueName": "湖南省郴州市北湖区燕泉街道阳光苑社区党总支书记、居委会主任－陈杰－全国优秀城乡社区工作者",
        "address": "湖南省郴州市北湖区燕泉街道阳光苑社区党总支书记、居委会主任",
        "people": "陈杰",
        "title": "全国优秀城乡社区工作者"
      },
      // {
      //   "name": "2湖南省宁乡市楚天科技股份有限公司国际交付与服务中心、高级机械调试工程师－贾志光－全国劳动模范",
      //   "summary": "",
      //   "images": [
      //     {
      //       "name": "2025年4月，贾志光荣获“全国劳动模范”称号",
      //       "url": "peopleImages/18湖南_2湖南省宁乡市楚天科技股份有限公司国际交付与服务中心、高级机械调试工程师－贾志光－全国劳动模范/2025年4月，贾志光荣获“全国劳动模范”称号.jpg"
      //     }
      //   ],
      //   "trueName": "湖南省宁乡市楚天科技股份有限公司国际交付与服务中心、高级机械调试工程师－贾志光－全国劳动模范",
      //   "address": "湖南省宁乡市楚天科技股份有限公司国际交付与服务中心、高级机械调试工程师",
      //   "people": "贾志光",
      //   "title": "全国劳动模范"
      // },
      // {
      //   "name": "3湖南省三一专用汽车有限责任公司总经理－张克军－全国优秀共产党员",
      //   "summary": "",
      //   "images": [
      //     {
      //       "name": "2021年6月，张克军荣获“全国优秀共产党员”称号",
      //       "url": "peopleImages/18湖南_3湖南省三一专用汽车有限责任公司总经理－张克军－全国优秀共产党员/2021年6月，张克军荣获“全国优秀共产党员”称号.jpg"
      //     },
      //     {
      //       "name": "张克军照片",
      //       "url": "peopleImages/18湖南_3湖南省三一专用汽车有限责任公司总经理－张克军－全国优秀共产党员/张克军照片.jpg"
      //     }
      //   ],
      //   "trueName": "湖南省三一专用汽车有限责任公司总经理－张克军－全国优秀共产党员",
      //   "address": "湖南省三一专用汽车有限责任公司总经理",
      //   "people": "张克军",
      //   "title": "全国优秀共产党员"
      // },
      {
        "name": "4湖南省邵阳市北塔区状元洲街道柘木社区党总支书记、居委会主任－李躲胜－全国优秀城乡社区工作者",
        "summary": "李躲胜，男，汉族，1985年11月生，湖南邵阳人，党员，大专学历，2017年1月参加工作，2018年7月加入中国共产党。现任邵阳市北塔区柘木党总支书记、居委会主任，2017年1月当选柘木社区居委会主任，2021年1月当选柘木社区党总支书记、居委会主任。曾于2021年6月获邵阳市“优秀党务工作者”。在职期间社区先后获评全国民主法治示范社区、全国未成年思想道德建设先进单位、湖南省第二批优秀村规民约、全市社会主义核心价值观建设示范点等荣誉、省级“扫黄打非”示范点。",
        "images": [
          {
            "name": "2022年11月，李躲胜荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/18湖南_4湖南省邵阳市北塔区状元洲街道柘木社区党总支书记、居委会主任－李躲胜－全国优秀城乡社区工作者/2022年11月，李躲胜荣获“全国优秀城乡社区工作者”称号.jpg"
          }
        ],
        "trueName": "湖南省邵阳市北塔区状元洲街道柘木社区党总支书记、居委会主任－李躲胜－全国优秀城乡社区工作者",
        "address": "湖南省邵阳市北塔区状元洲街道柘木社区党总支书记、居委会主任",
        "people": "李躲胜",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "5湖南省邵阳市北塔区状元洲街道柘木社区妇联主席、社区调委会主任－邓安华－全国模范人民调解员",
        "summary": "邓安华，女，48岁，汉族，现为邵阳市北塔区状元洲街道办事处柘木社区妇联主席兼社区调委会主任。从事人民调解工作以来，凭着对社区居民的满腔热爱和一颗赤诚之心，成功调处各类矛盾232起，有效防止了民转刑及群体性上访案件发生，纠纷调解成功率达99%，协议履行率达100%，有力地维护了一方平安，为社区居民营造了和谐稳定的生活环境。",
        "images": [
          {
            "name": "2020年12月，邓安华荣获“全国模范人民调解员”称号",
            "url": "peopleImages/18湖南_5湖南省邵阳市北塔区状元洲街道柘木社区妇联主席、社区调委会主任－邓安华－全国模范人民调解员/2020年12月，邓安华荣获“全国模范人民调解员”称号.jpg"
          }
        ],
        "trueName": "湖南省邵阳市北塔区状元洲街道柘木社区妇联主席、社区调委会主任－邓安华－全国模范人民调解员",
        "address": "湖南省邵阳市北塔区状元洲街道柘木社区妇联主席、社区调委会主任",
        "people": "邓安华",
        "title": "全国模范人民调解员"
      },
      {
        "name": "6湖南省湘潭市湘潭经济技术开发区和平街道吉利社区党总支书记、居委会主任－颜秀芝－全国优秀城乡社区工作者",
        "summary": "",
        "images": [
          {
            "name": "2022年11月，颜秀芝荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/18湖南_6湖南省湘潭市湘潭经济技术开发区和平街道吉利社区党总支书记、居委会主任－颜秀芝－全国优秀城乡社区工作者/2022年11月，颜秀芝荣获“全国优秀城乡社区工作者”称号.jpg"
          }
        ],
        "trueName": "湖南省湘潭市湘潭经济技术开发区和平街道吉利社区党总支书记、居委会主任－颜秀芝－全国优秀城乡社区工作者",
        "address": "湖南省湘潭市湘潭经济技术开发区和平街道吉利社区党总支书记、居委会主任",
        "people": "颜秀芝",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "7湖南省湘潭市岳塘区岳塘街道纯冲塘社区党总支书记、居委会主任－李畅－全国抗击新冠肺炎疫情优秀城乡社区工作者",
        "summary": `湘潭市岳塘区纯冲塘社区党总支书记李畅在抗击新冠疫情期间，始终坚守岗位，全身心投入防疫工作。大年三十晚，她冒雨带领网格员逐户摸排武汉来潭人员；正月初一深夜，接到居民反映疑似武汉车辆，她立刻出门核实，确认无异常后才放心。
为保障居家观察人员需求，李畅创新成立“红小二”服务队，设五个职能小组分工协作。发现居民防护知识不足，她用湘潭话开设“社区小广播”，亲自审定内容，连广播声调都严格把关。虽对家人心存愧疚，但丈夫和女儿的理解让她更坚定。带病工作的李畅，如战“疫”一线的“铿锵玫瑰”，坚韧美丽。`,
        "images": [
          {
            "name": "2020年11月，李畅荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号",
            "url": "peopleImages/18湖南_7湖南省湘潭市岳塘区岳塘街道纯冲塘社区党总支书记、居委会主任－李畅－全国优秀城乡社区工作者/2020年11月，李畅荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号.png"
          }
        ],
        "trueName": "湖南省湘潭市岳塘区岳塘街道纯冲塘社区党总支书记、居委会主任－李畅－全国抗击新冠肺炎疫情优秀城乡社区工作者",
        "address": "湖南省湘潭市岳塘区岳塘街道纯冲塘社区党总支书记、居委会主任",
        "people": "李畅",
        "title": "全国抗击新冠肺炎疫情优秀城乡社区工作者"
      },
      {
        "name": "8湖南省益阳市赫山区会龙山街道龙山岗社区党总支书记、居委会主任－张跃－全国优秀城乡社区工作者",
        "summary": "",
        "images": [
          {
            "name": "2022年11月，张跃荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/18湖南_8湖南省益阳市赫山区会龙山街道龙山岗社区党总支书记、居委会主任－张跃－全国优秀城乡社区工作者/2022年11月，张跃荣获“全国优秀城乡社区工作者”称号.jpg"
          },
          {
            "name": "张跃（左二）走访慰问辖区困难群众",
            "url": "peopleImages/18湖南_8湖南省益阳市赫山区会龙山街道龙山岗社区党总支书记、居委会主任－张跃－全国优秀城乡社区工作者/张跃（左二）走访慰问辖区困难群众.jpg"
          }
        ],
        "trueName": "湖南省益阳市赫山区会龙山街道龙山岗社区党总支书记、居委会主任－张跃－全国优秀城乡社区工作者",
        "address": "湖南省益阳市赫山区会龙山街道龙山岗社区党总支书记、居委会主任",
        "people": "张跃",
        "title": "全国优秀城乡社区工作者"
      },
      // {
      //   "name": "9湖南省长沙市金井茶厂有限公司总经理－周宇－全国劳动模范",
      //   "summary": "",
      //   "images": [
      //     {
      //       "name": "周宇全国劳动模范2",
      //       "url": "peopleImages/18湖南_9湖南省长沙市金井茶厂有限公司总经理－周宇－全国劳动模范/周宇全国劳动模范2.jpg"
      //     }
      //   ],
      //   "trueName": "湖南省长沙市金井茶厂有限公司总经理－周宇－全国劳动模范",
      //   "address": "湖南省长沙市金井茶厂有限公司总经理",
      //   "people": "周宇",
      //   "title": "全国劳动模范"
      // }
    ]
  },
  {
    "name": "广东省",
    "children": [
      {
        "name": "10广东省深圳市坪山区碧岭街道碧岭社区党委副书记、市二级调解员－潘名汉－全国模范人民调解员",
        "summary": "潘名汉，现任坪山区碧岭街道碧岭社区党委副书记、市二级调解员潘名汉，自2008年1月，被聘任为社区首席调解员后，一心为民化纷争、解民忧，把调解视为终身职业和事业追求，精心“耕耘”，做到了“小事不出社区，大事不出街道，矛盾纠纷不上交，就地化解”，使社区千家万户得和谐。潘名汉先后曾获“全国模范人民调解员”“全国家庭工作先进个人”、广东好人、“深圳市优秀人民调解员”“深圳市最美退役军人”“深圳市五一劳动奖章”等荣誉。",
        "images": [
          {
            "name": "潘名汉荣获“全国模范人民调解员”称号",
            "url": "peopleImages/19广东_10广东省深圳市坪山区碧岭街道碧岭社区党委副书记、市二级调解员－潘名汉－全国模范人民调解员/潘名汉荣获“全国模范人民调解员”称号.jpg"
          }
        ],
        "trueName": "广东省深圳市坪山区碧岭街道碧岭社区党委副书记、市二级调解员－潘名汉－全国模范人民调解员",
        "address": "广东省深圳市坪山区碧岭街道碧岭社区党委副书记、市二级调解员",
        "people": "潘名汉",
        "title": "全国模范人民调解员"
      },
      {
        "name": "11广东省中山市石岐街道桂园社区党委书记、居委会主任－关绮文－全国优秀城乡社区工作者",
        "summary": "关绮文，现任中山市石岐街道桂园社区党委书记、居委会主任。曾连续多年获评中山市优秀共产党员、2021年获评“中山最美妇联执委”、中山市百名基层党组织书记微党课大赛“最佳口才奖”。\n2006年从事社区工作以来，关绮文始终坚守为人民服务的初心，以群众满意为最高标准，扎根基层、拼搏奉献，以扎实的工作作风赢得了组织和群众的认可。自任桂园社区党委书记以来，她坚持以党建为引领，一手抓治理，一手抓服务，不断创新党建工作方法，探索创建“建强战斗堡垒，铺开社区一片红；引领党群齐治理，下活社区一盘棋；创建服务品牌，党群一家亲”的“三个一”工作模式，推动社区各项工作高质量发展。",
        "images": [
          {
            "name": "2022年11月，关绮文在社区公共休闲区向青少年开展系列宣传活动",
            "url": "peopleImages/19广东_11广东省中山市石岐街道桂园社区党委书记、居委会主任－关绮文－全国优秀城乡社区工作者/2022年11月，关绮文在社区公共休闲区向青少年开展系列宣传活动.JPG"
          }
        ],
        "trueName": "广东省中山市石岐街道桂园社区党委书记、居委会主任－关绮文－全国优秀城乡社区工作者",
        "address": "广东省中山市石岐街道桂园社区党委书记、居委会主任",
        "people": "关绮文",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "12广东省惠州市惠城区龙丰街道花园水社区党委书记－丁丹－全国优秀城乡社区工作者",
        "summary": "丁丹，女，1981年12月出生，中共党员，本科学历，现任惠州市惠城区龙丰街道花园水社区党委书记、居委会主任。先后工作于广东省惠州市惠城区龙丰街道万林湖社区、花园水社区，她扎根基层多年来，始终坚持用真情、实干和奉献践行初心使命，在基层党建、社区治理、疫情防控以及服务居民等工作上均取得了实实在在的工作业绩。在她的带领下，花园水社区先后荣获“惠城区五四红旗团委”“惠城区城市生活垃圾分类示范单位”“惠城区先进老年协会”“惠州市先进基层党组织”“惠州市绿色社区”、连续两年被评为惠州市先进社区等荣誉称号。她个人先后荣获：2018年惠城区妇联“惠城区平安家庭示范户”；2018年惠州市妇联“惠州市平安家庭示范户”；2021年惠城区三八红旗手；2021年惠城区“十三五”全面依法治区工作先进个人；2021年“惠城好人”；2022年“惠州好人”；2022年“全国优秀城乡社区工作者”；2024年惠州市三八红旗手。",
        "images": [
          {
            "name": "2022年11月，丁丹荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/19广东_12广东省惠州市惠城区龙丰街道花园水社区党委书记－丁丹－全国优秀城乡社区工作者/2022年11月，丁丹荣获“全国优秀城乡社区工作者”称号.jpg"
          }
        ],
        "trueName": "广东省惠州市惠城区龙丰街道花园水社区党委书记－丁丹－全国优秀城乡社区工作者",
        "address": "广东省惠州市惠城区龙丰街道花园水社区党委书记",
        "people": "丁丹",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "13广东省江门市环市街道天福社区党总支部书记、居委会主任－林晓红－全国优秀城乡社区工作者",
        "summary": "林晓红，现任环市街天福社区党总支书记、居委会主任。曾于2012年荣获广东省五星志愿者奖励、2015年荣获江门市铜奖义工奖励、2016年荣获江门市优秀义工工作管理者奖励。林晓红在社区工作14年，既是一位社区工作的“老人”，也是一名“80”后的年轻社区书记。14年来，她无怨无悔地在基层社区挥洒青春和汗水，以办好一件件实事好事践行初心使命。",
        "images": [
          {
            "name": "2022年11月，林晓红荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/19广东_13广东省江门市环市街道天福社区党总支部书记、居委会主任－林晓红－全国优秀城乡社区工作者/2022年11月，林晓红荣获“全国优秀城乡社区工作者”称号.jpg"
          },
          {
            "name": "2023年4月29日，林晓红带领辖区青少年开展“小小农耕员大大种植梦”送爱心菜活动",
            "url": "peopleImages/19广东_13广东省江门市环市街道天福社区党总支部书记、居委会主任－林晓红－全国优秀城乡社区工作者/2023年4月29日，林晓红带领辖区青少年开展“小小农耕员大大种植梦”送爱心菜活动.jpg"
          },
          {
            "name": "全国优秀城乡社区工作者表彰证书与奖章",
            "url": "peopleImages/19广东_13广东省江门市环市街道天福社区党总支部书记、居委会主任－林晓红－全国优秀城乡社区工作者/全国优秀城乡社区工作者表彰证书与奖章.jpg"
          }
        ],
        "trueName": "广东省江门市环市街道天福社区党总支部书记、居委会主任－林晓红－全国优秀城乡社区工作者",
        "address": "广东省江门市环市街道天福社区党总支部书记、居委会主任",
        "people": "林晓红",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "14广东省梅州市平远县城北社区党委书记、居委会主任－肖榆－全国优秀城乡社区工作者",
        "summary": "2022年底，民政部组织开展了“全国城乡社区治理专项表彰”活动，梅州市平远县大柘镇城北社区党委书记、居委会主任肖榆荣获民政部授予“全国优秀城乡社区工作者”称号。",
        "images": [
          {
            "name": "肖榆个人照片",
            "url": "peopleImages/19广东_14广东省梅州市平远县城北社区党委书记、居委会主任－肖榆－全国优秀城乡社区工作者/肖榆个人照片.jpg"
          },
          {
            "name": "肖榆荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/19广东_14广东省梅州市平远县城北社区党委书记、居委会主任－肖榆－全国优秀城乡社区工作者/肖榆荣获“全国优秀城乡社区工作者”称号.jpg"
          }
        ],
        "trueName": "广东省梅州市平远县城北社区党委书记、居委会主任－肖榆－全国优秀城乡社区工作者",
        "address": "广东省梅州市平远县城北社区党委书记、居委会主任",
        "people": "肖榆",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "15广东省汕尾市城区东涌镇碧桂园社区党支部书记、居委会主任－周秋容－全国优秀城乡社区工作者",
        "summary": "周秋容，女，1988年7月生，中共党员，本科学历，汕尾市城区东涌镇碧桂园社区党支部书记、居委会主任。2019年1月，周秋容担任社区党支部书记。3年多以来，她带领社区“两委”干部，不断探索社区治理服务的新途径，努力为社区群众提供精准、贴心服务，诠释她“为党和政府分忧，为社区建设奉献，为社区群众服务”的初心，以出色地完成各项工作任务。",
        "images": [
          {
            "name": "周秋容工作照",
            "url": "peopleImages/19广东_15广东省汕尾市城区东涌镇碧桂园社区党支部书记、居委会主任－周秋容－全国优秀城乡社区工作者/周秋容工作照.jpg"
          },
          {
            "name": "周秋容获奖照片",
            "url": "peopleImages/19广东_15广东省汕尾市城区东涌镇碧桂园社区党支部书记、居委会主任－周秋容－全国优秀城乡社区工作者/周秋容获奖照片.jpg"
          }
        ],
        "trueName": "广东省汕尾市城区东涌镇碧桂园社区党支部书记、居委会主任－周秋容－全国优秀城乡社区工作者",
        "address": "广东省汕尾市城区东涌镇碧桂园社区党支部书记、居委会主任",
        "people": "周秋容",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "16广东省韶关南雄市雄州街道民主社区党委书记、居委会主任－王燕飞－全国优秀城乡社区工作者 ",
        "summary": "王燕飞，现任广东省韶关南雄市雄州街道民主社区党委书记、居委会主任。作为南雄市第一位异地选派的女支书，辖区的每一栋楼、每一条街，王燕飞都如数家珍。自2011年3月进入社区工作以来，11年间她扎扎实实学业务，一步一户访群众，一心一意谋发展，用自己的实际行动践行着共产党员“全心全意为人民服务”的铮铮誓言。近五年来，民主社区党委获韶关市级以上表彰3项，其中，2022年5月，民主社区荣获全国五四红旗团支部、党委书记王燕飞获得韶关市级以上表彰2项，其中2022年11月，荣获全国优秀城乡社区工作者、2024年7月，荣获韶关市优秀党务工作者。",
        "images": [
          {
            "name": "2022年11月，王燕飞荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/19广东_16广东省韶关南雄市雄州街道民主社区党委书记、居委会主任－王燕飞－全国优秀城乡社区工作者 /2022年11月，王燕飞荣获“全国优秀城乡社区工作者”称号.png"
          },
          {
            "name": "王燕飞调解群众纠纷",
            "url": "peopleImages/19广东_16广东省韶关南雄市雄州街道民主社区党委书记、居委会主任－王燕飞－全国优秀城乡社区工作者 /王燕飞调解群众纠纷.png"
          }
        ],
        "trueName": "广东省韶关南雄市雄州街道民主社区党委书记、居委会主任－王燕飞－全国优秀城乡社区工作者 ",
        "address": "广东省韶关南雄市雄州街道民主社区党委书记、居委会主任",
        "people": "王燕飞",
        "title": "全国优秀城乡社区工作者 "
      },
      {
        "name": "17广东省阳江市江城区城东街道鹰山社区党委书记－陈国威－全国优秀城乡社区工作者",
        "summary": "陈国威，现任鹰⼭社区党委书记。曾于2019年荣获⼴东省“百名优秀村（社区）党组书记”称号，2020年被评为“⼴东省优秀共产党员”称号及⼴东省抗击新冠肺炎疫情“先进个⼈”，2021年度被评为“阳江市最美退役军⼈”，2021年度评选“全国平安之星”。2017、2022年当选阳江市第⼋届市委委员、阳江市第⼋届⼈⼤社会建设委委员。",
        "images": [
          {
            "name": "2022年11月，陈国威荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/19广东_17广东省阳江市江城区城东街道鹰山社区党委书记－陈国威－全国优秀城乡社区工作者/2022年11月，陈国威荣获“全国优秀城乡社区工作者”称号.jpg"
          },
          {
            "name": "陈国威开展志愿服务",
            "url": "peopleImages/19广东_17广东省阳江市江城区城东街道鹰山社区党委书记－陈国威－全国优秀城乡社区工作者/陈国威开展志愿服务.png"
          }
        ],
        "trueName": "广东省阳江市江城区城东街道鹰山社区党委书记－陈国威－全国优秀城乡社区工作者",
        "address": "广东省阳江市江城区城东街道鹰山社区党委书记",
        "people": "陈国威",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "18广东省肇庆市德庆县德城街道城东社区党支部书记、居委会主任－何海冰－全国优秀城乡社区工作者",
        "summary": "何海冰，女，汉族，1977年5月出生，中共党员，学历大专，现任德城街道城东社区党支部书记、居委会主任。2006年3月参加社区工作，先后在城东社区担任两委委员、副主任职务，2021年1月任现职。\n自2006年进入社区工作以来，她爱岗敬业，无私奉献，发挥党员先锋模范作用，全心全意为人民服务，倾听群众意见建议，得到社区群众的一致好评，在平凡的社区岗位上十几年如一日认真执行上级的工作部署，特别是在当选支部书记、居委会主任以来，带领社区干部在创建全国县级文明城市，抗击新冠肺炎疫情，开展社区志愿服务，改善社区环境等方面作出突出贡献，城东社区先后荣获肇庆市创建全国文明城市工作“突出贡献单位”、德庆县“巾帼文明岗”、创建全国退役军人服务站星级示范成功等荣誉。",
        "images": [
          {
            "name": "何海冰工作照片",
            "url": "peopleImages/19广东_18广东省肇庆市德庆县德城街道城东社区党支部书记、居委会主任－何海冰－全国优秀城乡社区工作者/何海冰工作照片.png"
          }
        ],
        "trueName": "广东省肇庆市德庆县德城街道城东社区党支部书记、居委会主任－何海冰－全国优秀城乡社区工作者",
        "address": "广东省肇庆市德庆县德城街道城东社区党支部书记、居委会主任",
        "people": "何海冰",
        "title": "全国优秀城乡社区工作者"
      },
      // {
      //   "name": "19广东省肇庆市端州区城西街道波海社区党总支书记、居委会主任－陈剑文－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "summary": "陈剑文，1975年8月15日出生，现任城西街道波海社区党总支书记、主任。在疫情防控期间担任社区疫情防控领导小组负责人，面对来势汹汹的新型冠状病毒感染肺炎疫情，他既是指挥员又是战斗员，始终奋战在疫情防控最前沿，率先垂范，用实际行动践行着共产党员的使命和担当，不负群众，不辱使命。",
      //   "images": [
      //     {
      //       "name": "陈剑文荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号",
      //       "url": "peopleImages/19广东_19广东省肇庆市端州区城西街道波海社区党总支书记、居委会主任－陈剑文－全国抗击新冠肺炎疫情优秀城乡社区工作者/陈剑文荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号.jpg"
      //     }
      //   ],
      //   "trueName": "广东省肇庆市端州区城西街道波海社区党总支书记、居委会主任－陈剑文－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "address": "广东省肇庆市端州区城西街道波海社区党总支书记、居委会主任",
      //   "people": "陈剑文",
      //   "title": "全国抗击新冠肺炎疫情优秀城乡社区工作者"
      // },
      // {
      //   "name": "1广东省东莞市东城街道周屋社区党委副书记、社区妇联主席－黄雪碧－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "summary": "",
      //   "images": [],
      //   "trueName": "广东省东莞市东城街道周屋社区党委副书记、社区妇联主席－黄雪碧－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "address": "广东省东莞市东城街道周屋社区党委副书记、社区妇联主席",
      //   "people": "黄雪碧",
      //   "title": "全国抗击新冠肺炎疫情优秀城乡社区工作者"
      // },
      {
        "name": "20广东省珠海市香洲区茂盛社区党委书记－杨斌－党的二十大代表",
        "summary": "",
        "images": [
          {
            "name": "杨斌参加中国共产党第二十次全国代表大会照片",
            "url": "peopleImages/19广东_20广东省珠海市香洲区茂盛社区党委书记－杨斌－党的二十大代表/杨斌参加中国共产党第二十次全国代表大会照片.jpg"
          }
        ],
        "trueName": "广东省珠海市香洲区茂盛社区党委书记－杨斌－党的二十大代表",
        "address": "广东省珠海市香洲区茂盛社区党委书记",
        "people": "杨斌",
        "title": "党的二十大代表"
      },
      // {
      //   "name": "2广东省东莞市长安镇乌沙社区党委书记、居委会主任－蔡国栋－全国优秀城乡社区工作者",
      //   "summary": "",
      //   "images": [],
      //   "trueName": "广东省东莞市长安镇乌沙社区党委书记、居委会主任－蔡国栋－全国优秀城乡社区工作者",
      //   "address": "广东省东莞市长安镇乌沙社区党委书记、居委会主任",
      //   "people": "蔡国栋",
      //   "title": "全国优秀城乡社区工作者"
      // },
      // {
      //   "name": "3广东省广州市海珠区江海街道台涌社区党支部书记、居委会主任－钱志刚－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "summary": "",
      //   "images": [
      //     {
      //       "name": "2020年12月，钱志刚荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号",
      //       "url": "peopleImages/19广东_3广东省广州市海珠区江海街道台涌社区党支部书记、居委会主任－钱志刚－全国抗击新冠肺炎疫情优秀城乡社区工作者/2020年12月，钱志刚荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号.jpg"
      //     }
      //   ],
      //   "trueName": "广东省广州市海珠区江海街道台涌社区党支部书记、居委会主任－钱志刚－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "address": "广东省广州市海珠区江海街道台涌社区党支部书记、居委会主任",
      //   "people": "钱志刚",
      //   "title": "全国抗击新冠肺炎疫情优秀城乡社区工作者"
      // },
      {
        "name": "4广东省广州市荔湾区金花街道蟠虬社区党委书记－区燕明－全国人大代表",
        "summary": "全国人大代表区燕明扎根基层26年，她积极践行党的二十大、党的二十届二中、三中全会精神，始终全心全意为社区居民解决一件件烦心事揪心事。任职社区党委书记以来，她带领社区党委聚焦民生实事，先后推动辖内老旧小区加装电梯、旧楼加装扶手、社会治理、适老化改造等工作。2010年，在陈家祠裕轻苑物业公司突然“跑路”的情况下，她带领小区居民率先成立业主委员会，开创居民自治的先河，陈家祠社区荣获全国综合减灾示范社区；2023年，她带领的蟠虬社区入选中组部先进社区案例；2025年，依托社区“民生微实事”项目，为社区总共加装了长1.1公里的爱心扶手，连起了居民回家的安心路……她带领社区做的一桩桩一件件暖心事，成为基层治理模式的“金花样板”。",
        "images": [
          {
            "name": "区燕明工作照",
            "url": "peopleImages/19广东_4广东省广州市荔湾区金花街道蟠虬社区党委书记－区燕明－全国人大代表/区燕明工作照.jpg"
          }
        ],
        "trueName": "广东省广州市荔湾区金花街道蟠虬社区党委书记－区燕明－全国人大代表",
        "address": "广东省广州市荔湾区金花街道蟠虬社区党委书记",
        "people": "区燕明",
        "title": "全国人大代表"
      },
      {
        "name": "5广东省广州市天河区启智社会工作服务中心党支部书记、总干事、广州青年志愿服务启智队总队长－李森－全国优秀党务工作者",
        "summary": "李森，男，汉族，1976年6月出生，2003年8月加入共产党，现任广东省广州市天河区启智社会工作服务中心党支部书记、总干事、广州青年志愿服务启智队总队长。2016年增补为共青团中央常委。该同志注册成立了天河区启智社会工作服务中心，第一时间成立党支部，并担任党支部书记，影响和带动其他社会组织建立党组织，团结带领20多万党员、青年参与到志愿服务活动中。他所带领的团队被中央宣传部、中央组织部、中央文明办授予“全国最佳志愿服务组织”称号，其本人先后获得“中国青年五四奖章”“全国优秀党务工作者”等荣誉称号。",
        "images": [
          {
            "name": "2016年7月，李森荣获“全国优秀党务工作者”称号",
            "url": "peopleImages/19广东_5广东省广州市天河区启智社会工作服务中心党支部书记、总干事、广州青年志愿服务启智队总队长－李森－全国优秀党务工作者/2016年7月，李森荣获“全国优秀党务工作者”称号.png"
          }
        ],
        "trueName": "广东省广州市天河区启智社会工作服务中心党支部书记、总干事、广州青年志愿服务启智队总队长－李森－全国优秀党务工作者",
        "address": "广东省广州市天河区启智社会工作服务中心党支部书记、总干事、广州青年志愿服务启智队总队长",
        "people": "李森",
        "title": "全国优秀党务工作者"
      },
      // {
      //   "name": "6广东省广州市越秀区矿泉街站西社区党总支书记、居委会主任－蒋颖欣－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "summary": "蒋颖欣，女，1991年10月生，大学本科学历，中共党员，越秀区矿泉街站西社区党总支书记、居委会主任。2020年，她放下需要照顾的患肝硬化的母亲，舍小家、顾大家，大年初三冲在社区疫情防控最前线，坚守社区最前沿。她与同事一起动员辖区内机关单位和居民群众支持，用不到3天时间建立4个防疫卡口，33名联防队员和16名工作人员组建起“党员突击队”。通过“越秀人家”小程序发动20多名居民志愿者，共同守护社区防疫大门。她主动参加隔离酒店外国人健康摸查行动，出现境外输入关联病例后，3天内与同事完成300多人的健康排查；又用3天时间对3707名居民进行免费核酸检测，建立健康档案。2020年12月，获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号。",
      //   "images": [
      //     {
      //       "name": "2020年12月，蒋颖欣荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号",
      //       "url": "peopleImages/19广东_6广东省广州市越秀区矿泉街站西社区党总支书记、居委会主任－蒋颖欣－全国抗击新冠肺炎疫情优秀城乡社区工作者/2020年12月，蒋颖欣荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号.jpg"
      //     },
      //     {
      //       "name": "蒋颖欣工作照",
      //       "url": "peopleImages/19广东_6广东省广州市越秀区矿泉街站西社区党总支书记、居委会主任－蒋颖欣－全国抗击新冠肺炎疫情优秀城乡社区工作者/蒋颖欣工作照.jpg"
      //     }
      //   ],
      //   "trueName": "广东省广州市越秀区矿泉街站西社区党总支书记、居委会主任－蒋颖欣－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "address": "广东省广州市越秀区矿泉街站西社区党总支书记、居委会主任",
      //   "people": "蒋颖欣",
      //   "title": "全国抗击新冠肺炎疫情优秀城乡社区工作者"
      // },
      {
        "name": "7广东省河源市龙川县登云镇人民调解委员会主任－黄小球－全国模范人民调解员",
        "summary": "2018年5月，时任河源市龙川县登云镇人民调解委员会主任黄小球同志荣获“全国模范人民调解员”荣誉。",
        "images": [],
        "trueName": "广东省河源市龙川县登云镇人民调解委员会主任－黄小球－全国模范人民调解员",
        "address": "广东省河源市龙川县登云镇人民调解委员会主任",
        "people": "黄小球",
        "title": "全国模范人民调解员"
      },
      {
        "name": "8广东省河源市龙川县老隆镇水上新村社区党委书记－李巧－全国优秀城乡社区工作者",
        "summary": "2022年1月，时任河源市龙川县老隆镇水上新村社区书记李巧同志荣获“全国优秀城乡社区工作者”荣誉。",
        "images": [
          {
            "name": "2023年4月27日李巧同志与消防员、网格员在河边二路夜宵档排查消防安全隐患（左三为李巧）",
            "url": "peopleImages/19广东_8广东省河源市龙川县老隆镇水上新村社区党委书记－李巧－全国优秀城乡社区工作者/2023年4月27日李巧同志与消防员、网格员在河边二路夜宵档排查消防安全隐患（左三为李巧）.jpg"
          }
        ],
        "trueName": "广东省河源市龙川县老隆镇水上新村社区党委书记－李巧－全国优秀城乡社区工作者",
        "address": "广东省河源市龙川县老隆镇水上新村社区党委书记",
        "people": "李巧",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "9广东省深圳市南山区招商街道沿山社区党委书记、居委会主任－吴红霞－全国优秀党务工作者",
        "summary": "吴红霞，女，汉族，1972年4月出生，广东潮州人，1992年9月参加工作，2001年6月加入中国共产党。现任深圳市南山区招商街道沿山社区党委书记、居委会主任，在基层扎根工作27年，曾被评为“全国模范小巷总理”“全国优秀党务工作者”“深圳市优秀共产党员”“深圳市抗击新冠肺炎疫情先进个人”，是第十二次全国妇女代表大会代表，第六届深圳市党代表，第六、七届深圳市南山区人大代表。",
        "images": [
          {
            "name": "2021年6月，吴红霞荣获“全国优秀党务工作者”称号",
            "url": "peopleImages/19广东_9广东省深圳市南山区招商街道沿山社区党委书记、居委会主任－吴红霞－全国优秀党务工作者/2021年6月，吴红霞荣获“全国优秀党务工作者”称号.jpg"
          },
          {
            "name": "吴红霞获奖照片",
            "url": "peopleImages/19广东_9广东省深圳市南山区招商街道沿山社区党委书记、居委会主任－吴红霞－全国优秀党务工作者/吴红霞获奖照片.jpg"
          }
        ],
        "trueName": "广东省深圳市南山区招商街道沿山社区党委书记、居委会主任－吴红霞－全国优秀党务工作者",
        "address": "广东省深圳市南山区招商街道沿山社区党委书记、居委会主任",
        "people": "吴红霞",
        "title": "全国优秀党务工作者"
      }
    ]
  },
  {
    "name": "北京市",
    "children": [
      {
        "name": "10北京市石景山区八角街道八角中里社区党委书记、居委会主任－李美红－全国抗击新冠肺炎疫情先进个人、党的二十大代表、全国三八红旗手",
        "summary": "李美红，现任石景山区八角街道八角中里社区党委书记、居委会主任。作为基层治理一线的“领头雁”，她曾代表全国社区工作者第一个在国务院新闻发布会上分享社区防控经验，是全国基层工作者的杰出代表。个人荣誉有：“城乡社区抗疫巾帼先锋”“全国抗击新冠肺炎疫情先进个人”“全国三八红旗手”“全国百名优秀退役军人服务站站长”；2022年当选党的二十大代表。",
        "images": [
          {
            "name": "2020年9月8日李北京石景山区八角街道八角中里社区社区书记李美红获评全国抗疫先进个人",
            "url": "peopleImages/1北京_10北京市石景山区八角街道八角中里社区党委书记、居委会主任－李美红－全国抗击新冠肺炎疫情先进个人、党的二十大代表、全国三八红旗手/2020年9月8日李北京石景山区八角街道八角中里社区社区书记李美红获评全国抗疫先进个人.JPG"
          },
          {
            "name": "2021北京石景山区八角街道八角中里社区社区书记李美红获全国三八红旗手证书",
            "url": "peopleImages/1北京_10北京市石景山区八角街道八角中里社区党委书记、居委会主任－李美红－全国抗击新冠肺炎疫情先进个人、党的二十大代表、全国三八红旗手/2021北京石景山区八角街道八角中里社区社区书记李美红获全国三八红旗手证书.jpg"
          },
          {
            "name": "2022年10月北京石景山区八角街道八角中里社区社区书记李美红参加中国共产党第二十次全国代表大会2",
            "url": "peopleImages/1北京_10北京市石景山区八角街道八角中里社区党委书记、居委会主任－李美红－全国抗击新冠肺炎疫情先进个人、党的二十大代表、全国三八红旗手/2022年10月北京石景山区八角街道八角中里社区社区书记李美红参加中国共产党第二十次全国代表大会2.jpg"
          },
          {
            "name": "2022年11月中国共产党第二十次全国代表大会合影（北京石景山区八角街道八角中里社区社区书记李美红参与合影）",
            "url": "peopleImages/1北京_10北京市石景山区八角街道八角中里社区党委书记、居委会主任－李美红－全国抗击新冠肺炎疫情先进个人、党的二十大代表、全国三八红旗手/2022年11月中国共产党第二十次全国代表大会合影（北京石景山区八角街道八角中里社区社区书记李美红参与合影）.jpg"
          },
          {
            "name": "2024年3月7日北京石景山区八角街道八角中里社区社区书记李美红参加全国三八红旗手大会",
            "url": "peopleImages/1北京_10北京市石景山区八角街道八角中里社区党委书记、居委会主任－李美红－全国抗击新冠肺炎疫情先进个人、党的二十大代表、全国三八红旗手/2024年3月7日北京石景山区八角街道八角中里社区社区书记李美红参加全国三八红旗手大会.jpg"
          },
          {
            "name": "北京石景山区八角街道八角中里社区社区书记李美红2020全国抗疫先进个人证书",
            "url": "peopleImages/1北京_10北京市石景山区八角街道八角中里社区党委书记、居委会主任－李美红－全国抗击新冠肺炎疫情先进个人、党的二十大代表、全国三八红旗手/北京石景山区八角街道八角中里社区社区书记李美红2020全国抗疫先进个人证书.jpg"
          }
        ],
        "trueName": "北京市石景山区八角街道八角中里社区党委书记、居委会主任－李美红－全国抗击新冠肺炎疫情先进个人、党的二十大代表、全国三八红旗手",
        "address": "北京市石景山区八角街道八角中里社区党委书记、居委会主任",
        "people": "李美红",
        "title": "全国抗击新冠肺炎疫情先进个人、党的二十大代表、全国三八红旗手"
      },
      // {
      //   "name": "11北京市石景山区苹果园街道下庄社区工作者－崔传斌－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "summary": "崔传斌，北京市石景山区苹果园街道下庄社区宣传员，战“疫”中以“当好战‘疫’通讯兵”为己任，既投身一线防控，又用笔与镜头传递力量，是苹果园地区宣传力量的缩影。\n疫情伊始，她便和同事奋战一线，参与入户排查、出入口值守、为居民送货上门。同时，她深知宣传重要性，牵头普及防控知识：入户发放宣传折页与《致居民的一封信》，在小区宣传栏、电梯间、楼门口贴防疫海报，借社区电子屏滚动播放提示，实现宣传全覆盖，缓解居民焦虑。\n她手机相册满是同事工作照，而非自拍。为鼓舞士气，她将照片制成配文配乐的短视频，通过微信群、订阅号推送，获居民点赞认可，也让防控人员倍感温暖。她还利用休息时间，收集社区书记带病冲锋、下沉干部舍家抗疫等感人事迹，在反复与当事人沟通细节后撰写稿件，多次被市、区、街道媒体采用。",
      //   "images": [
      //     {
      //       "name": "2020年12月，崔传斌荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号",
      //       "url": "peopleImages/1北京_11北京市石景山区苹果园街道下庄社区工作者－崔传斌－全国抗击新冠肺炎疫情优秀城乡社区工作者/2020年12月，崔传斌荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号.jpeg"
      //     },
      //     {
      //       "name": "为普及疫情防控知识，减少居民的惶恐和焦虑，崔传斌在撰写《致居民的一封信》.webp",
      //       "url": "peopleImages/1北京_11北京市石景山区苹果园街道下庄社区工作者－崔传斌－全国抗击新冠肺炎疫情优秀城乡社区工作者/为普及疫情防控知识，减少居民的惶恐和焦虑，崔传斌在撰写《致居民的一封信》.webp.png"
      //     }
      //   ],
      //   "trueName": "北京市石景山区苹果园街道下庄社区工作者－崔传斌－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "address": "北京市石景山区苹果园街道下庄社区工作者",
      //   "people": "崔传斌",
      //   "title": "全国抗击新冠肺炎疫情优秀城乡社区工作者"
      // },
      // {
      //   "name": "1北京市昌平区霍营街道华龙苑北里社区专职工作人员－杜世雄－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "summary": "杜世雄，现任北京市昌平区霍营街道华龙苑北里社区专职工作人员，因在基层治理与民生服务中的突出表现，于2020年12月被授予“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号，是居民心中扎根一线、务实担当的“贴心人”。\n他始终以“社区事无小事，群众盼即工作向”为准则，深度参与社区核心治理实践。在社区推行的“五方共建”模式中，他积极联动居委会、业委会、物业公司及社会组织，参与搭建共商共治平台，助力破解一系列民生“硬骨头”——从推动19部老旧电梯更新（争取超长期国债支持并协调旧电梯回收补充资金缺口），到落实市政水置换、路灯升级、自行车棚装充电桩等民生项目，再到牵头解决排污井扩容、休闲场地打造等居民急难愁盼，每一项进展都凝聚着他的奔                                                              走与付出。\n在日常服务中，他既是“霍营管家”队伍的重要一员，参与日常巡查、邻里纠纷调解与政策入户宣传，又深度投身垃圾分类等重点工作：协助建立楼门沟通群与“点单－派单－接单”快速响应机制，动员志愿者开展桶站值守与分类培训，针对老人楼道堆物问题推动建立暂存点与清运制度，以“小切口”做实基层“大治理”。疫情期间，他更是冲锋在前，以细致的排查、值守与民生保障工作，守护着社区近3000名居民的平安，用行动诠释了基层工作者的责任与坚守。\n作为社区治理的“螺丝钉”，杜世雄始终扎根群众中间，将个人工作融入社区发展，在政策落地、矛盾化解、服务升级的每一个环节践行初心，成为社区从“脏乱差”到“洁净美”蝶变进程中不可或缺的基层力量。",
      //   "images": [
      //     {
      //       "name": "2020年12月，杜世雄荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号",
      //       "url": "peopleImages/1北京_1北京市昌平区霍营街道华龙苑北里社区专职工作人员－杜世雄－全国抗击新冠肺炎疫情优秀城乡社区工作者/2020年12月，杜世雄荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号.jpg"
      //     },
      //     {
      //       "name": "杜世雄在社区清理垃圾",
      //       "url": "peopleImages/1北京_1北京市昌平区霍营街道华龙苑北里社区专职工作人员－杜世雄－全国抗击新冠肺炎疫情优秀城乡社区工作者/杜世雄在社区清理垃圾.jpg"
      //     }
      //   ],
      //   "trueName": "北京市昌平区霍营街道华龙苑北里社区专职工作人员－杜世雄－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "address": "北京市昌平区霍营街道华龙苑北里社区专职工作人员",
      //   "people": "杜世雄",
      //   "title": "全国抗击新冠肺炎疫情优秀城乡社区工作者"
      // },
      {
        "name": "2北京市昌平区霍营街道华龙苑北里社区党支部书记、居委会主任－王翠娟－全国先进工作者、全国抗击新冠肺炎疫情先进个人、全国优秀城乡社区工作者",
        "summary": "王翠娟，女，1977年8月生，中共党员，现任华龙苑北里社区党支部书记兼居委会主任，2009年6月参加社区工作，2009年1月至2011年12月于内蒙古农业大学经济管理专业在职培训获本科学历。\n她扎根社区16年，克服病痛坚守岗位，两次髋关节置换术后均快速返岗，曾拄拐坚守市政水置换现场40小时、术后坐轮椅发放出入证。疫情期间三次累倒仍坚守防控一线，术前在杂物间统筹工作，术后麻药刚过便查看核酸进度。\n她创新基层治理，探索“党建引领，五方共建”模式，凝聚多方力量解决物业失管问题，推动“霍营管家”规范化，经验获全市推广并列入全国先进案例。带领团队完成市政水置换、170个电动车充电位增设等民生工程，办好事近9000件，提供志愿服务近9000人次。\n曾获全国抗击新冠肺炎疫情先进个人、北京市劳动模范、北京市优秀共产党员等荣誉，以行动践行初心，成为基层治理典范。",
        "images": [
          {
            "name": "2020年9月，王翠娟荣获“全国抗击新冠肺炎疫情先进个人”称号",
            "url": "peopleImages/1北京_2北京市昌平区霍营街道华龙苑北里社区党支部书记、居委会主任－王翠娟－全国先进工作者、全国抗击新冠肺炎疫情先进个人、全国优秀城乡社区工作者/2020年9月，王翠娟荣获“全国抗击新冠肺炎疫情先进个人”称号.jpg"
          },
          {
            "name": "2022年11月，王翠娟荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/1北京_2北京市昌平区霍营街道华龙苑北里社区党支部书记、居委会主任－王翠娟－全国先进工作者、全国抗击新冠肺炎疫情先进个人、全国优秀城乡社区工作者/2022年11月，王翠娟荣获“全国优秀城乡社区工作者”称号.jpg"
          },
          {
            "name": "2025年4月，王翠娟荣获“全国先进工作者”称号",
            "url": "peopleImages/1北京_2北京市昌平区霍营街道华龙苑北里社区党支部书记、居委会主任－王翠娟－全国先进工作者、全国抗击新冠肺炎疫情先进个人、全国优秀城乡社区工作者/2025年4月，王翠娟荣获“全国先进工作者”称号.jpg"
          }
        ],
        "trueName": "北京市昌平区霍营街道华龙苑北里社区党支部书记、居委会主任－王翠娟－全国先进工作者、全国抗击新冠肺炎疫情先进个人、全国优秀城乡社区工作者",
        "address": "北京市昌平区霍营街道华龙苑北里社区党支部书记、居委会主任",
        "people": "王翠娟",
        "title": "全国先进工作者、全国抗击新冠肺炎疫情先进个人、全国优秀城乡社区工作者"
      },
      {
        "name": "3北京市昌平区龙泽园街道龙泽苑社区党委书记、居委会主任、妇联主席－伊然－全国三八红旗手",
        "summary": "伊然，女，蒙古族，1967年12月生，现任北京市昌平区龙泽园街道龙泽苑社区党委书记、居委会主任，北京市第十五届人大代表等职。她扎根该社区15年，社区为1998年建成的老旧小区，2005户6836人，呈“三偏四多”特点，90%以上居民熟知这位“守卫者”“暖心人”“大管家”。\n她秉持“党建引领、多方共建”原则和“为社区者，不慢其民”理念，创“魅力龙泽议事厅”，12345解决率和满意率100%，团队“四五六工作法”获中组部全国先进典型社区案例。\n她带“两委”践“四勤”（嘴、眼、手、脚勤）建熟人社区，守“五清”（基本情况、重点群体等清）服务群众，协调70万元公益收入翻新围栏；借“回天大脑”实现信息化管理。牵头“六联”共治平台，联动54家单位，开办老年大学设18个兴趣班，每年组织近百场文体活动，惠及万余居民。\n社区获得国务院无邪教示范社区、北京市先进党组织等多项荣誉，居民称“比110快、比120近”。她个人荣获全国妇联系统劳动模范、全国三八红旗手、北京榜样、首都道德模范等多项殊荣。",
        "images": [
          {
            "name": "2024年，伊然荣获“全国三八红旗手”称号",
            "url": "peopleImages/1北京_3北京市昌平区龙泽园街道龙泽苑社区党委书记、居委会主任、妇联主席－伊然－全国三八红旗手/2024年，伊然荣获“全国三八红旗手”称号.jpg"
          }
        ],
        "trueName": "北京市昌平区龙泽园街道龙泽苑社区党委书记、居委会主任、妇联主席－伊然－全国三八红旗手",
        "address": "北京市昌平区龙泽园街道龙泽苑社区党委书记、居委会主任、妇联主席",
        "people": "伊然",
        "title": "全国三八红旗手"
      },
      {
        "name": "4北京市东城区交道口街道福祥社区党委书记－李德青－全国抗击新冠肺炎疫情先进个人",
        "summary": "李德青，东城区交道口街道福祥社区党委书记，2018年调任后以“当家人”身份扎根社区，日均万步巡胡同，聚焦老胡同焕新与居民需求，深耕基层18年（2006年起）获居民认可。\n福祥社区毗邻南锣鼓巷，辖内雨儿胡同有700余年历史，含齐白石旧居。2018年底该胡同启动修缮，她多次深夜、周末上门沟通，历时两月说服首户居民，坚持“一院一方案、一户一设计”，半年后居民顺利回迁。\n她推动30号院（原清朝值年旗衙门杂物房）变身公共空间，落地居民提议的“槐香客厅”等五大服务功能，成为居民议事、活动的精神家园。此外，她创新“五新”党建品牌，以党建引领基层治理、多元参与、科技赋能等，激活社区活力。\n她秉持“共建共治共享”理念，用心服务居民，从初涉社区工作的“门外汉”，成长为推动老胡同居民过上新生活的“领路人”，让历史街区兼具古都风韵与宜居属性。",
        "images": [
          {
            "name": "李德青参加全国抗击新冠肺炎疫情表彰大会",
            "url": "peopleImages/1北京_4北京市东城区交道口街道福祥社区党委书记－李德青－全国抗击新冠肺炎疫情先进个人/李德青参加全国抗击新冠肺炎疫情表彰大会.JPG"
          },
          {
            "name": "李德青接待德国“认识中国”代表团参观交流",
            "url": "peopleImages/1北京_4北京市东城区交道口街道福祥社区党委书记－李德青－全国抗击新冠肺炎疫情先进个人/李德青接待德国“认识中国”代表团参观交流.JPG"
          }
        ],
        "trueName": "北京市东城区交道口街道福祥社区党委书记－李德青－全国抗击新冠肺炎疫情先进个人",
        "address": "北京市东城区交道口街道福祥社区党委书记",
        "people": "李德青",
        "title": "全国抗击新冠肺炎疫情先进个人"
      },
      {
        "name": "5北京市房山区西潞街道苏庄三里社区党委书记－邵雪松－全国劳动模范",
        "summary": "邵雪松，女，汉族，1977年4月出生，中共党员，本科学历，现任房山区西潞街道苏庄三里社区党委书记兼居委会主任，兼任中共北京市第十三届党代表及北京市第十六届人大代表。\n自2013年担任社区书记以来，她深入走访每户家庭，亲自处理1500余件群众诉求，成功调解近百起纠纷，并集资改善困难居民住房条件，长期救助重病患者。她率先垂范，多措并举，社区6个老旧小院全部获评北京市生活垃圾分类示范小区。\n她于2015年创新提出“育网式”精细化治理工作法，显著提升基层党组织服务效能。自2021年起，她积极推广践行西潞“好邻居”协同治理党建品牌，倡导居民群众、机关单位、企业商户在党建引领下打破界限，互做真诚相待的“好邻居”。通过实施“党建共建、资源共享、有事共商、难题共解、发展共促、文化共育、安全共抓、环境共治”八项举措，构建了共治共享的新平台，有效攻克了房产证办理、水质改善、房屋修缮、停车管理、物业服务等民生难题。在此基础上，推出“六邻”党组织工作法，成功解决辖区学校1500套课桌椅的更新等问题。",
        "images": [
          {
            "name": "2025年4月，邵雪松荣获“全国劳动模范”称号",
            "url": "peopleImages/1北京_5北京市房山区西潞街道苏庄三里社区党委书记－邵雪松－全国劳动模范/2025年4月，邵雪松荣获“全国劳动模范”称号.jpg"
          },
          {
            "name": "邵雪松为居民讲解办理房产证需要材料、审批程序和办理进展情况",
            "url": "peopleImages/1北京_5北京市房山区西潞街道苏庄三里社区党委书记－邵雪松－全国劳动模范/邵雪松为居民讲解办理房产证需要材料、审批程序和办理进展情况.jpg"
          }
        ],
        "trueName": "北京市房山区西潞街道苏庄三里社区党委书记－邵雪松－全国劳动模范",
        "address": "北京市房山区西潞街道苏庄三里社区党委书记",
        "people": "邵雪松",
        "title": "全国劳动模范"
      },
      {
        "name": "6北京市丰台区丰台街道游泳场北路社区党委书记、居委会主任－邓丽华－全国优秀城乡社区工作者",
        "summary": "邓丽华，北京市丰台区丰台街道游泳场北路党委书记、居委会主任，社区2020年8月成立后，她以党建引领多元共治，聚焦居民需求打通民生服务“最后一公里”，2020年获评北京市“接诉即办”先进个人。\n党建引领上，她创“四心”模式建队伍，“悉心”育人才、“诚心”凝合力、“细心”调分工、“用心”造氛围；将社区划为7个网格、8个党支部，“两两组队”设专属管家；提“我是12345”理念，要求干部日沉网格3小时，把书记办公室打造成政策“传达室”、服务“连心室”、问题“解决室”。\n统筹资源中，她借共驻共建破难题，建物业管理联合会，帮部队管院落、解涉军访，协调拆违建1000余平方米，获疫苗接种与核酸检测场地；以鼠患整治为突破口，发动居民清理“弃管”小区，还执着协调解决东货场路42号院无人管理问题。\n文化育人方面，她联部队搞红歌、党史竞赛等活动传红色基因；为141个单元装党建插板、设红色宣传版画；引400余册史志书籍，挖掘书法等人才组文化队伍，推动社区治理精细化。",
        "images": [
          {
            "name": "2022年11月，邓丽华荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/1北京_6北京市丰台区丰台街道游泳场北路社区党委书记、居委会主任－邓丽华－全国优秀城乡社区工作者/2022年11月，邓丽华荣获“全国优秀城乡社区工作者”称号.jpg"
          },
          {
            "name": "2023年3月，邓丽华参加北京市基层政权和社区建设工作会议",
            "url": "peopleImages/1北京_6北京市丰台区丰台街道游泳场北路社区党委书记、居委会主任－邓丽华－全国优秀城乡社区工作者/2023年3月，邓丽华参加北京市基层政权和社区建设工作会议.jpg"
          }
        ],
        "trueName": "北京市丰台区丰台街道游泳场北路社区党委书记、居委会主任－邓丽华－全国优秀城乡社区工作者",
        "address": "北京市丰台区丰台街道游泳场北路社区党委书记、居委会主任",
        "people": "邓丽华",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "7北京市海淀区万寿路街道28号社区党委书记－贾秀杰－全国抗击新冠肺炎疫情先进个人",
        "summary": "贾秀杰，北京市海淀区万寿路街道28号社区书记，在疫情期间以“疫情就是命令，防控就是责任”为信条，带领“两委一站”社工坚守一线，用实干彰显责任担当。\n1月23日深夜，她接到任务后即刻核查外地返京人员信息，次日成立应急小组。针对开放式小区，28日协调物业封闭3个出入口，带头与社工早7点至晚10点轮班执勤，每日三分之二时间驻社区。她添加千余名居民为微信好友，深夜仍及时回复疑问与恐慌信息，成为居民信赖的“好书记”。\n她常夜宿办公室甚至通宵，超负荷工作仍为同事订菜、督促他人休息，自己紧盯民情并坚持每日总结研判问题。2月18日发现疑似密接，她迅速疏散消毒、核实信息后上报，协调隔离并发放暖心包，处置高效有序。\n6月防控升级后，她带领团队14日通宵部署，15日完成3845人核酸检测，16日扫楼确保全员覆盖。小区封闭管控期间，推行网格化管理，马不停蹄协调解决买菜、就医、设施故障等民生难题，化解各类棘手问题。",
        "images": [
          {
            "name": "2020年9月8日，北京海淀区万寿路街道贾秀杰参加党中央、国务院、中央军委在人民大会堂隆重举行“全国抗击新冠肺炎疫情表彰大会”",
            "url": "peopleImages/1北京_7北京市海淀区万寿路街道28号社区党委书记－贾秀杰－全国抗击新冠肺炎疫情先进个人/2020年9月8日，北京海淀区万寿路街道贾秀杰参加党中央、国务院、中央军委在人民大会堂隆重举行“全国抗击新冠肺炎疫情表彰大会”.jpg"
          },
          {
            "name": "2020年9月，贾秀杰荣获“全国抗击新冠肺炎疫情先进个人”称号",
            "url": "peopleImages/1北京_7北京市海淀区万寿路街道28号社区党委书记－贾秀杰－全国抗击新冠肺炎疫情先进个人/2020年9月，贾秀杰荣获“全国抗击新冠肺炎疫情先进个人”称号.jpg"
          }
        ],
        "trueName": "北京市海淀区万寿路街道28号社区党委书记－贾秀杰－全国抗击新冠肺炎疫情先进个人",
        "address": "北京市海淀区万寿路街道28号社区党委书记",
        "people": "贾秀杰",
        "title": "全国抗击新冠肺炎疫情先进个人"
      },
      {
        "name": "8北京市平谷区滨河街道滨河社区党总支书记－刘浩雪－全国优秀城乡社区工作者",
        "summary": "刘浩雪，女，1984年12月出生，中共党员，本科，学位无，现任平谷区滨河街道金谷东园社区党总支书记职务。2007年7月参加工作，先后在滨河街道滨河社区、建南社区、金谷东园社区工作，2018年12月任现职。曾于2008年10月荣获“北京奥运会残奥会”志愿者工作先进个人；2012年8月荣获北京市优秀共青团员；2020年12月荣获北京市2019-2020年度“接诉即办”工作先进个人；2021年6月荣获北京市优秀城乡社区工作者等荣誉。",
        "images": [
          {
            "name": "2020年11月，刘浩雪荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/1北京_8北京市平谷区滨河街道滨河社区党总支书记－刘浩雪－全国优秀城乡社区工作者/2020年11月，刘浩雪荣获“全国优秀城乡社区工作者”称号.jpg"
          },
          {
            "name": "刘浩雪利用闲置空间建成金谷东园老年餐桌与用餐老人合影",
            "url": "peopleImages/1北京_8北京市平谷区滨河街道滨河社区党总支书记－刘浩雪－全国优秀城乡社区工作者/刘浩雪利用闲置空间建成金谷东园老年餐桌与用餐老人合影.png"
          },
          {
            "name": "刘浩雪参与金谷东园社区物业管理工作座谈会",
            "url": "peopleImages/1北京_8北京市平谷区滨河街道滨河社区党总支书记－刘浩雪－全国优秀城乡社区工作者/刘浩雪参与金谷东园社区物业管理工作座谈会.jpg"
          }
        ],
        "trueName": "北京市平谷区滨河街道滨河社区党总支书记－刘浩雪－全国优秀城乡社区工作者",
        "address": "北京市平谷区滨河街道滨河社区党总支书记",
        "people": "刘浩雪",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "9北京市平谷区峪口镇欢乐蜂场“妇”字号基地负责人－赵丽梅－全国三八红旗手",
        "summary": "赵丽梅，欢乐蜂场“妇”字号基地负责人，2015年从城区回到平谷爱人的家乡，创办北京野馨科技发展有限公司，以带动女性增收、做强平谷蜂产业为核心，同步探索文旅融合与青少年科普，助力乡村振兴。\n她秉持“绿色办企、科技养蜂、助农增收”宗旨，引进自流蜜生产技术，在降低蜂户劳动强度的同时提升效益5至8倍；每年培育优良种王1000余只，还采购5万余元蜂箱、蜂具免费发放。她聚焦女性力量，推动蜂户与公司合作，每年帮销蜂蜜100余吨，助蜂户增收2至3倍，还手把手教女性自媒体销售、免费分享DIY蜂产品课程。\n疫情期间，她调整模式入驻电商，把直播间设到田间地头，除蜂产品外还帮果农卖大桃、玉米等，累计销售七万余单，曝光量超百万次，减少农户损失。她还将原平谷县种蜂场改造成“欢乐蜂场”综合园区，开发蜜蜂IP绘本、舞台剧等，年接待近5000个亲子家庭，带动乡村旅游。\n此外，她组织32位全职妈妈成立科普团队，建京郊首家科普实验室，开发《探索蜜蜂王国》等课程，开展千余场科普活动，惠及八万余人次，助力“双减”政策落地。",
        "images": [
          {
            "name": "2025年2月，赵丽梅荣获“全国三八红旗手”称号",
            "url": "peopleImages/1北京_9北京市平谷区峪口镇欢乐蜂场“妇”字号基地负责人－赵丽梅－全国三八红旗手/2025年2月，赵丽梅荣获“全国三八红旗手”称号.jpg"
          },
          {
            "name": "赵丽梅在欢乐蜂场开展亲子科普活动",
            "url": "peopleImages/1北京_9北京市平谷区峪口镇欢乐蜂场“妇”字号基地负责人－赵丽梅－全国三八红旗手/赵丽梅在欢乐蜂场开展亲子科普活动.jpg"
          },
          {
            "name": "赵丽梅在魏家湾村刘师傅蜂场查看上蜜情况",
            "url": "peopleImages/1北京_9北京市平谷区峪口镇欢乐蜂场“妇”字号基地负责人－赵丽梅－全国三八红旗手/赵丽梅在魏家湾村刘师傅蜂场查看上蜜情况.png"
          }
        ],
        "trueName": "北京市平谷区峪口镇欢乐蜂场“妇”字号基地负责人－赵丽梅－全国三八红旗手",
        "address": "北京市平谷区峪口镇欢乐蜂场“妇”字号基地负责人",
        "people": "赵丽梅",
        "title": "全国三八红旗手"
      }
    ]
  },
  {
    "name": "广西壮族自治区",
    "children": [
      {
        "name": "1广西壮族自治区贵港市港南区江南街道廉石社区党总支书记、居委会主任－李卓献－全国优秀城乡社区工作者",
        "summary": "李卓献是广西贵港市港南区江南街道廉石社区党委书记、居委会主任，2001年投身社区工作，至今已深耕基层22年，获评“全国优秀城乡社区工作者”，始终以“服务于民、奉献于民”为目标，践行基层工作者的初心使命。\n她聚焦党建引领基层治理，将社区党组织建设标准化、服务精细化，创新推出“邻里守望耀江南，团结互助一家亲”活动，打造积分超市、邻里守望巡逻队，开展捡烟头比赛、街长选举等系列活动；还创建“红色一家、爱心驿站”等五大社区服务品牌，推动廉石社区于2015年成为贵港市首个“信息化、可视化、智能化、网格化”四位一体现代化精品社区，累计获得十五项国家级、自治区级、市级荣誉，其党建示范点曾作为全国基层党建创新论坛参观点。\n针对社区60岁以上老人超20%的情况，她牵头设立老年人活动中心、图书阅览室，联动医疗机构开展小区义诊，并邀请义工为老人提供心理疏导；面对居民难题，她带队走访红口岭小区500余户居民，集资清理垃圾、硬化空地并增设休憩设施，还帮助重病居民叶某申请低保与大病救助，缓解其家庭困境，赢得“群众有难事，就找李书记”的居民信赖。同事评价她工作勤恳、常分担压力，她则表示将继续当好居民贴心人，把群众大小事做实做好，展现新时期社区工作者的担当风貌。",
        "images": [
          {
            "name": "2022年11月，李卓献荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/20广西_1广西壮族自治区贵港市港南区江南街道廉石社区党总支书记、居委会主任－李卓献－全国优秀城乡社区工作者/2022年11月，李卓献荣获“全国优秀城乡社区工作者”称号.jpg"
          }
        ],
        "trueName": "广西壮族自治区贵港市港南区江南街道廉石社区党总支书记、居委会主任－李卓献－全国优秀城乡社区工作者",
        "address": "广西壮族自治区贵港市港南区江南街道廉石社区党总支书记、居委会主任",
        "people": "李卓献",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "2广西壮族自治区桂林市象山区南门街道翠竹路社区党委书记、居委会主任－汤瑛－全国抗击新冠肺炎疫情先进个人、全国优秀共产党员",
        "summary": "汤瑛现任桂林市象山区南门街道翠竹路社区党委书记、居委会主任，2006年投身社区工作至今16年，因热心服务居民被亲切称为“小巷总理”，先后获评“全国优秀共产党员”“全国抗击新冠肺炎疫情先进个人”“广西激励干部担当作为一等奖”“第六届自治区敬业奉献道德模范”等荣誉，其工作格言是“带着群众的期盼出发，在群众满意中回归，这就是最美的旅途”。\n在党建工作中，她创新探索基层治理新模式：打造桂林市首个城市居民小区党建微公园（鸣翠新都小区），设六大红色文化区域；构建“一委一室一书记、五站服务激活力”党建品牌，通过社区“大党委”、党员工作室、楼栋第一书记及五大服务站，破解基层党建“三难”问题，推动社区获评“自治区先进基层党组织”“桂林市最美志愿服务社区”等称号。针对社区65岁以上党员占比85%的情况，她以楼栋第一书记下沉服务，强化党支部凝聚力与党员战斗力。\n在基层治理与为民服务上，她直面难题：牵头轻机老旧小区改造，拆除违章建筑与危房3000多平方米，平整菜地700余平方米，推动小区实现“路平、灯亮、管通”；耗时半年帮助万正西区国际小区成立首届业委会；2021年上线“汤瑛工作室”，推行“三抓三促”“五到五心”工作法，要求党员在突发事件、矛盾纠纷等“五个特殊时刻”必到；还倡议爱心企业结对帮扶困难家庭，资助2名学生、安排1名残疾人就业，组织共建单位每月开展养老院慰问、免费医疗等志愿服务。\n2020年新冠疫情期间，她冲锋在前：鸣翠新都小区出现确诊病例后，连夜协调人员隔离、公共区域消杀，在封闭管控期间为居民分发生活物品180多批次；带领团队完成辖区4860户地毯式排查，劝导海外返桂人员集中隔离，每日用小喇叭宣传防疫知识100余次，张贴发放防疫资料3100余份；多方筹措防疫物资，为居民购口罩800个、消毒液200瓶，助辖区企业解决防疫物资20箱，保障复工复产，其疫情防控经验获广泛认可。",
        "images": [],
        "trueName": "广西壮族自治区桂林市象山区南门街道翠竹路社区党委书记、居委会主任－汤瑛－全国抗击新冠肺炎疫情先进个人、全国优秀共产党员",
        "address": "广西壮族自治区桂林市象山区南门街道翠竹路社区党委书记、居委会主任",
        "people": "汤瑛",
        "title": "全国抗击新冠肺炎疫情先进个人、全国优秀共产党员"
      },
      {
        "name": "3广西壮族自治区桂林市秀峰区丽君街道飞凤社区党委书记、居委会主任－叶晓明－全国模范人民调解员",
        "summary": "",
        "images": [
          {
            "name": "2013年8月，叶晓明获评全国模范人民调解员",
            "url": "peopleImages/20广西_3广西壮族自治区桂林市秀峰区丽君街道飞凤社区党委书记、居委会主任－叶晓明－全国模范人民调解员/2013年8月，叶晓明获评全国模范人民调解员.jpeg"
          }
        ],
        "trueName": "广西壮族自治区桂林市秀峰区丽君街道飞凤社区党委书记、居委会主任－叶晓明－全国模范人民调解员",
        "address": "广西壮族自治区桂林市秀峰区丽君街道飞凤社区党委书记、居委会主任",
        "people": "叶晓明",
        "title": "全国模范人民调解员"
      },
      // {
      //   "name": "4广西壮族自治区桂林市秀峰区丽君街道桃花江社区党委副书记－陈琳－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "summary": "",
      //   "images": [
      //     {
      //       "name": "2020年12月，陈琳获评全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //       "url": "peopleImages/20广西_4广西壮族自治区桂林市秀峰区丽君街道桃花江社区党委副书记－陈琳－全国抗击新冠肺炎疫情优秀城乡社区工作者/2020年12月，陈琳获评全国抗击新冠肺炎疫情优秀城乡社区工作者.jpeg"
      //     }
      //   ],
      //   "trueName": "广西壮族自治区桂林市秀峰区丽君街道桃花江社区党委副书记－陈琳－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "address": "广西壮族自治区桂林市秀峰区丽君街道桃花江社区党委副书记",
      //   "people": "陈琳",
      //   "title": "全国抗击新冠肺炎疫情优秀城乡社区工作者"
      // },
      {
        "name": "5广西壮族自治区桂林市秀峰区秀峰街道解东社区党委书记、居委会主任－车志龙－全国优秀城乡社区工作者",
        "summary": "",
        "images": [
          {
            "name": "2022年11月，车志龙获评全国优秀城乡社区工作者",
            "url": "peopleImages/20广西_5广西壮族自治区桂林市秀峰区秀峰街道解东社区党委书记、居委会主任－车志龙－全国优秀城乡社区工作者/2022年11月，车志龙获评全国优秀城乡社区工作者.jpeg"
          }
        ],
        "trueName": "广西壮族自治区桂林市秀峰区秀峰街道解东社区党委书记、居委会主任－车志龙－全国优秀城乡社区工作者",
        "address": "广西壮族自治区桂林市秀峰区秀峰街道解东社区党委书记、居委会主任",
        "people": "车志龙",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "6广西壮族自治区钦州市钦南区文峰街道文昌社区党委书记、居委会主任－关中艳－全国优秀城乡社区工作者",
        "summary": "",
        "images": [
          {
            "name": "2022年11月，关中艳获评全国优秀城乡社区工作者1",
            "url": "peopleImages/20广西_6广西壮族自治区钦州市钦南区文峰街道文昌社区党委书记、居委会主任－关中艳－全国优秀城乡社区工作者/2022年11月，关中艳获评全国优秀城乡社区工作者1.png"
          }
        ],
        "trueName": "广西壮族自治区钦州市钦南区文峰街道文昌社区党委书记、居委会主任－关中艳－全国优秀城乡社区工作者",
        "address": "广西壮族自治区钦州市钦南区文峰街道文昌社区党委书记、居委会主任",
        "people": "关中艳",
        "title": "全国优秀城乡社区工作者"
      }
    ]
  },
  {
    "name": "海南省",
    "children": [
      {
        "name": "海南省文昌市龙楼镇航天社区党支部书记、居委会主任－符芳福－全国优秀城乡社区工作者",
        "summary": "符芳福同志，男，1965年10月出生，中共党员，大专学历，现任航天社区党支部书记、居委会主任。1992年4月开始在村一线工作，先后在星光村委会、航天社区任职，2012年4月任主任，2013年任书记兼主任。2021年7月荣获“海南省优秀党务工作者”称号。",
        "images": [
          {
            "name": "2022年11月，符芳福荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/21海南_海南省文昌市龙楼镇航天社区党支部书记、居委会主任－符芳福－全国优秀城乡社区工作者/2022年11月，符芳福荣获“全国优秀城乡社区工作者”称号.jpg"
          },
          {
            "name": "符芳福",
            "url": "peopleImages/21海南_海南省文昌市龙楼镇航天社区党支部书记、居委会主任－符芳福－全国优秀城乡社区工作者/符芳福.png"
          }
        ],
        "trueName": "海南省文昌市龙楼镇航天社区党支部书记、居委会主任－符芳福－全国优秀城乡社区工作者",
        "address": "海南省文昌市龙楼镇航天社区党支部书记、居委会主任",
        "people": "符芳福",
        "title": "全国优秀城乡社区工作者"
      }
    ]
  },
  {
    "name": "重庆市",
    "children": [
      {
        "name": "1重庆市两江新区人和街道邢家桥社区党委书记、居委会主任－谢兰－全国三八红旗手、全国优秀共产党员、全国优秀城乡社区工作者",
        "summary": "谢兰，女，53岁，汉族，中共党员，现任人和街道邢家桥社区党委书记、居委会主任。\n谢兰深耕社区治理20余年，自主探索形成“幸福一生、五心服务”“六桥同治”“三步问需五步工作法”等创新工作方法，为构建基层社会治理新格局提供“两江样本”。其中“六桥同治”成功入选全国基层思想政治工作优秀案例。探索并实施了“街道+社区+派出所+居民（单位）”的四级联动联调模式，化解居民矛盾纠纷，平均每年信访调解案件纠纷30余件。她推动依法攻坚老旧小区改造重大民生工程，重庆日报以“谢兰为什么能”为题进行系列报道。",
        "images": [
          {
            "name": "2020年10月，谢兰荣获“全国三八红旗手”称号",
            "url": "peopleImages/22重庆_1重庆市两江新区人和街道邢家桥社区党委书记、居委会主任－谢兰－全国三八红旗手、全国优秀共产党员、全国优秀城乡社区工作者/2020年10月，谢兰荣获“全国三八红旗手”称号.jpg"
          },
          {
            "name": "2021年，谢兰荣获“全国优秀共产党员”称号",
            "url": "peopleImages/22重庆_1重庆市两江新区人和街道邢家桥社区党委书记、居委会主任－谢兰－全国三八红旗手、全国优秀共产党员、全国优秀城乡社区工作者/2021年，谢兰荣获“全国优秀共产党员”称号.jpg"
          },
          {
            "name": "2022年11月，谢兰荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/22重庆_1重庆市两江新区人和街道邢家桥社区党委书记、居委会主任－谢兰－全国三八红旗手、全国优秀共产党员、全国优秀城乡社区工作者/2022年11月，谢兰荣获“全国优秀城乡社区工作者”称号.png"
          }
        ],
        "trueName": "重庆市两江新区人和街道邢家桥社区党委书记、居委会主任－谢兰－全国三八红旗手、全国优秀共产党员、全国优秀城乡社区工作者",
        "address": "重庆市两江新区人和街道邢家桥社区党委书记、居委会主任",
        "people": "谢兰",
        "title": "全国三八红旗手、全国优秀共产党员、全国优秀城乡社区工作者"
      },
      {
        "name": "2重庆市万州区五桥街道香炉山社区党支部书记、居委会主任－傅山祥－全国人大代表、全国优秀共产党员",
        "summary": "傅山祥，男，汉族，高中文化，生于1967年4月，2002年12月入党，2007年12月至今任万州区五桥街道香炉山社区党总支书记，2021年5月至今任香炉山社区党支部书记、居委会主任。2020年10月荣获“中国好人”荣誉称号；2021年6月被中共中央授予“全国优秀共产党员”称号。2023年1月，当选为第十四届全国人大代表。",
        "images": [
          {
            "name": "2021年6月，傅山祥荣获“全国优秀共产党员”称号",
            "url": "peopleImages/22重庆_2重庆市万州区五桥街道香炉山社区党支部书记、居委会主任－傅山祥－全国人大代表、全国优秀共产党员/2021年6月，傅山祥荣获“全国优秀共产党员”称号.png"
          },
          {
            "name": "傅山祥参加全国人民代表大会",
            "url": "peopleImages/22重庆_2重庆市万州区五桥街道香炉山社区党支部书记、居委会主任－傅山祥－全国人大代表、全国优秀共产党员/傅山祥参加全国人民代表大会.JPG"
          }
        ],
        "trueName": "重庆市万州区五桥街道香炉山社区党支部书记、居委会主任－傅山祥－全国人大代表、全国优秀共产党员",
        "address": "重庆市万州区五桥街道香炉山社区党支部书记、居委会主任",
        "people": "傅山祥",
        "title": "全国人大代表、全国优秀共产党员"
      },
      {
        "name": "3重庆市渝中区上清寺街道嘉西村社区党委书记、居委会主任－吴中兰－全国优秀党务工作者",
        "summary": "吴中兰，女，1969年10月出生，中共党员，重庆市渝中区上清寺街道嘉西村社区党委书记、居委会主任，2020年重庆市最美城乡社区工作者。2016年荣获全国优秀党务工作者；2016年当选中共重庆市第五次代表大会代表；2017年当选为党的十九大代表。\n在嘉西村工作的七年里，吴中兰始终将居民需求放在首位。她常常走访居民，定期召开院坝会，主持社区党委会，累计记下二十多本笔记，详细记录着居民的每一个诉求：从帮助钟某儿子就业，到安抚因工伤致残的张某，她用实际行动践行着“小巷总理”的职责，竭尽全力让社区居民生活得更幸福。在她的带领下，曾经的后进社区成功逆袭为先进社区，吴中兰也因此成为党的十九大代表，赢得了居民们由衷的敬佩与骄傲。",
        "images": [
          {
            "name": "2021年7月，吴中兰被中共中央授予全国优秀党务工作者称号",
            "url": "peopleImages/22重庆_3重庆市渝中区上清寺街道嘉西村社区党委书记、居委会主任－吴中兰－全国优秀党务工作者/2021年7月，吴中兰被中共中央授予全国优秀党务工作者称号.jpg"
          }
        ],
        "trueName": "重庆市渝中区上清寺街道嘉西村社区党委书记、居委会主任－吴中兰－全国优秀党务工作者",
        "address": "重庆市渝中区上清寺街道嘉西村社区党委书记、居委会主任",
        "people": "吴中兰",
        "title": "全国优秀党务工作者"
      }
    ]
  },
  {
    "name": "四川省",
    "children": [
      {
        "name": "10四川省成都市四川圆通速递有限公司党员快递员－唐建－全国优秀共产党员",
        "summary": "唐建，曾先后荣获全国优秀共产党员、全国邮政行业劳动模范、感动交通年度人物、成都工匠、四川省最美快递员、中宣部第十批全国岗位学雷锋标兵等荣誉称号。",
        "images": [
          {
            "name": "唐建工作照片",
            "url": "peopleImages/23四川_10四川省成都市四川圆通速递有限公司党员快递员－唐建－全国优秀共产党员/唐建工作照片.png"
          }
        ],
        "trueName": "四川省成都市四川圆通速递有限公司党员快递员－唐建－全国优秀共产党员",
        "address": "四川省成都市四川圆通速递有限公司党员快递员",
        "people": "唐建",
        "title": "全国优秀共产党员"
      },
      {
        "name": "11四川益路同行慈善服务中心理事长－李强－全国劳动模范",
        "summary": "李强，四川益路同行慈善服务中心理事长。多年来，他初心不改、奋勇担当，一直奔波在慈善公益的第一线，用实际行动诠释着“做慈善事情的传播者、当爱心奉献的行动者”的服务理念。他汇聚了280家爱心单位，感召了15000余名社会爱心人士加入四川益路同行慈善服务中心志愿服务团队，共计开展各类项目活动2977次，资助困境家庭学生960人，发放各类捐赠爱心物资、资金846.98万元，受益群众14.01万人。李强同志于2017年荣获“四川省88九寨沟地震抗震救灾先进个人”称号、2020年荣获“全国劳动模范”称号。",
        "images": [
          {
            "name": "2020年11月，李强荣获“全国劳动模范”称号",
            "url": "peopleImages/23四川_11四川益路同行慈善服务中心理事长－李强－全国劳动模范/2020年11月，李强荣获“全国劳动模范”称号.jpg"
          },
          {
            "name": "李强工作照",
            "url": "peopleImages/23四川_11四川益路同行慈善服务中心理事长－李强－全国劳动模范/李强工作照.jpg"
          }
        ],
        "trueName": "四川益路同行慈善服务中心理事长－李强－全国劳动模范",
        "address": "四川益路同行慈善服务中心理事长",
        "people": "李强",
        "title": "全国劳动模范"
      },
      {
        "name": "1四川省成都市锦江区爱有戏社区文化发展中心主任－刘飞－全国三八红旗手、全国社会工作领军人才、全国劳动模范",
        "summary": "刘飞，四川成都市锦江区爱有戏社区文化发展中心主任，在平凡的工作岗位上创造出了不平凡的业绩，在行业内外发挥着重要作用，先后荣获全国三八红旗手、全国首批社会工作领军人才、四川省劳动模范、第五届四川省十大杰出青年志愿者称号、2025年全国劳动模范等荣誉。",
        "images": [
          {
            "name": "刘飞荣获全国劳动模范称号",
            "url": "peopleImages/23四川_1四川省成都市锦江区爱有戏社区文化发展中心主任－刘飞－全国三八红旗手、全国社会工作领军人才、全国劳动模范/刘飞荣获全国劳动模范称号.jpg"
          },
          {
            "name": "刘飞获奖证书",
            "url": "peopleImages/23四川_1四川省成都市锦江区爱有戏社区文化发展中心主任－刘飞－全国三八红旗手、全国社会工作领军人才、全国劳动模范/刘飞获奖证书.jpg"
          }
        ],
        "trueName": "四川省成都市锦江区爱有戏社区文化发展中心主任－刘飞－全国三八红旗手、全国社会工作领军人才、全国劳动模范",
        "address": "四川省成都市锦江区爱有戏社区文化发展中心主任",
        "people": "刘飞",
        "title": "全国三八红旗手、全国社会工作领军人才、全国劳动模范"
      },
      {
        "name": "2四川省成都市天府新区华阳街道安公社区党委书记－张彪－全国优秀党务工作者",
        "summary": "张彪，四川天府新区华阳街道安公社区党委书记，成都市十三届党代表，先后荣获成都市党员示范标兵，成都市十佳社区工作者，四川省第八届劳动模范和全国百佳退役军人服务站站长、全国优秀党务工作者等荣誉。",
        "images": [
          {
            "name": "2021年6月，张彪荣获“全国优秀党务工作者”称号",
            "url": "peopleImages/23四川_2四川省成都市天府新区华阳街道安公社区党委书记－张彪－全国优秀党务工作者/2021年6月，张彪荣获“全国优秀党务工作者”称号.jpg"
          },
          {
            "name": "张彪在社区工作现场",
            "url": "peopleImages/23四川_2四川省成都市天府新区华阳街道安公社区党委书记－张彪－全国优秀党务工作者/张彪在社区工作现场.jpg"
          }
        ],
        "trueName": "四川省成都市天府新区华阳街道安公社区党委书记－张彪－全国优秀党务工作者",
        "address": "四川省成都市天府新区华阳街道安公社区党委书记",
        "people": "张彪",
        "title": "全国优秀党务工作者"
      },
      {
        "name": "3四川省成都市网约车协会熊猫志愿车队党支部副书记、队长，成都吉利优行科技有限公司网约车司机－张桂容－全国劳动模范",
        "summary": "张桂容，女，汉族，1978年5月生，中共党员，全国总工会第十八届执行委员会委员，成都市网约车协会熊猫志愿车队党支部副书记、队长，成都吉利优行科技有限公司网约车司机。\n张桂容每天凌晨5点左右开始出车，凭借丰富的经验总结出“三心”原则，即对待乘客耐心、行车过程安心、服务细节放心。出车前细致检查车辆，行车中严格遵守交通规则，为乘客提供安全平稳的出行服务。她的车上干净整洁，还备有矿泉水、晕车贴等物品，为乘客提供贴心关怀，累计完成近7万单，安全驾驶约60万公里，乘客满意率100%。",
        "images": [
          {
            "name": "张桂容工作照片",
            "url": "peopleImages/23四川_3四川省成都市网约车协会熊猫志愿车队党支部副书记、队长，成都吉利优行科技有限公司网约车司机－张桂容－全国劳动模范/张桂容工作照片.jpg"
          }
        ],
        "trueName": "四川省成都市网约车协会熊猫志愿车队党支部副书记、队长，成都吉利优行科技有限公司网约车司机－张桂容－全国劳动模范",
        "address": "四川省成都市网约车协会熊猫志愿车队党支部副书记、队长，成都吉利优行科技有限公司网约车司机",
        "people": "张桂容",
        "title": "全国劳动模范"
      },
      {
        "name": "4四川省成都市武侯区黉门街社区党委书记、居委会主任－申民辉－全国先进工作者",
        "summary": "申民辉是四川省成都市武侯区玉林街道黉门街社区党委书记、居委会主任，2001年投身社区工作至今已24年，先后获评第八批全国岗位学雷锋标兵、“全国优秀社区工作者”“四川省劳动模范”等荣誉，被居民亲切称为社区“大家长”，始终秉持“民有所呼，我有所应，群众需求便是我工作的方向”的理念服务居民。\n他以“民情日记”为工作核心载体，每周四带领社区干部、志愿者开展“黉门问需日”入户走访，将居民子女上学、住房、出行等诉求一一记录并落实：曾协调地铁13号线施工影响问题，推动小天竺街105号院整体拆迁并保留居民子女学位，1个月完成拆迁；扩宽狭窄的小税巷消除消防隐患，奔走解决辖区学校操场不足问题，引入“菜宅送”便民直通车，让蔬菜价格比农贸市场低20%，切实解决居民“急难愁盼”。\n在服务优化上，他重点关怀特殊群体，为独居的柴阿姨安装“一键通”呼叫救助电话，协调“慈爱嘉”志愿服务队提供居家养老服务；提出“弱化办公、强化服务”理念，培育50余家专业性社会组织，打造“暖心房”帮助71名残疾人自主就业、“四点半学校”解决外来务工人员子女托管难题，让便利服务覆盖养老、助学、医疗等领域。同时，他带动近3000名居民成为志愿者，支持居民刘道笠创办“奶奶厨房”，为空巢老人提供爱心午餐，形成爱老敬老的社区氛围。\n在社区治理创新上，他牵头成立成都市首家社区社会企业——四川黉门宜邻居民服务有限公司，以“公益+社会化+长效化”模式提供普惠托育、养老院、华西坝健康直通车等服务，将公司20%盈利注入社区公益基金，用于扶贫帮困、助老助残等；还推进同心圆心理咨询中心建设，为居民提供专业心理辅导，增强社区自我“造血”能力。\n22年来，申民辉的付出深得居民认可：居民过年会邀请他“回家过年”，低保户会送自制腌菜表达感谢，社区流传顺口溜称赞“菜买鲜粮买干，收个破烂用指尖，家务事有人帮，便利服务一大筐”。他始终以实际行动践行雷锋精神，坦言“我们是雷锋精神的种子，会一如既往为居民做好每一件事”。",
        "images": [
          {
            "name": "2015年4月，申民辉荣获“全国先进工作者”称号",
            "url": "peopleImages/23四川_4四川省成都市武侯区黉门街社区党委书记、居委会主任－申民辉－全国先进工作者/2015年4月，申民辉荣获“全国先进工作者”称号.jpg"
          }
        ],
        "trueName": "四川省成都市武侯区黉门街社区党委书记、居委会主任－申民辉－全国先进工作者",
        "address": "四川省成都市武侯区黉门街社区党委书记、居委会主任",
        "people": "申民辉",
        "title": "全国先进工作者"
      },
      {
        "name": "5四川省德阳市罗江区万安镇黎明社区党总支书记、居委会主任－李定碧－全国优秀党务工作者",
        "summary": "",
        "images": [
          {
            "name": "2021年6月，李定碧荣获“全国优秀党务工作者”称号",
            "url": "peopleImages/23四川_5四川省德阳市罗江区万安镇黎明社区党总支书记、居委会主任－李定碧－全国优秀党务工作者/2021年6月，李定碧荣获“全国优秀党务工作者”称号.png"
          },
          {
            "name": "2023年6月19日，李定碧走访辖区老人",
            "url": "peopleImages/23四川_5四川省德阳市罗江区万安镇黎明社区党总支书记、居委会主任－李定碧－全国优秀党务工作者/2023年6月19日，李定碧走访辖区老人.jpg"
          }
        ],
        "trueName": "四川省德阳市罗江区万安镇黎明社区党总支书记、居委会主任－李定碧－全国优秀党务工作者",
        "address": "四川省德阳市罗江区万安镇黎明社区党总支书记、居委会主任",
        "people": "李定碧",
        "title": "全国优秀党务工作者"
      },
      {
        "name": "6四川省广安市武胜县沿口镇建设北路社区党委副书记－赵国锋－全国优秀党务工作者",
        "summary": "赵国锋，自2004年9月担任社区党委副书记以来，他用自己的实际行动，真情服务社区居民群众，他在创新社会管理中一马当先，在激发队伍活力中带头示范，在服务居民群众中真情奉献，探索出了一条社会治理创新机制，赢得了老百姓的尊重与认可。",
        "images": [
          {
            "name": "2021年6月，赵国锋荣获“全国优秀党务工作者”称号",
            "url": "peopleImages/23四川_6四川省广安市武胜县沿口镇建设北路社区党委副书记－赵国锋－全国优秀党务工作者/2021年6月，赵国锋荣获“全国优秀党务工作者”称号.jpg"
          },
          {
            "name": "2021年7月，赵国锋获“全国优秀党务工作者”荣誉称号",
            "url": "peopleImages/23四川_6四川省广安市武胜县沿口镇建设北路社区党委副书记－赵国锋－全国优秀党务工作者/2021年7月，赵国锋获“全国优秀党务工作者”荣誉称号.jpg"
          }
        ],
        "trueName": "四川省广安市武胜县沿口镇建设北路社区党委副书记－赵国锋－全国优秀党务工作者",
        "address": "四川省广安市武胜县沿口镇建设北路社区党委副书记",
        "people": "赵国锋",
        "title": "全国优秀党务工作者"
      },
      {
        "name": "7四川省南充市南部县蜀北街道新华路西段社区党总支书记、居委会主任－郭瑜知－党的二十大代表、全国三八红旗手",
        "summary": "",
        "images": [
          {
            "name": "2022年05月30日，郭瑜知当选为中国共产党第二十次全国代表大会代表",
            "url": "peopleImages/23四川_7四川省南充市南部县蜀北街道新华路西段社区党总支书记、居委会主任－郭瑜知－党的二十大代表、全国三八红旗手/2022年05月30日，郭瑜知当选为中国共产党第二十次全国代表大会代表.jpg"
          },
          {
            "name": "2024年2月，郭瑜知荣获“全国三八红旗手”称号",
            "url": "peopleImages/23四川_7四川省南充市南部县蜀北街道新华路西段社区党总支书记、居委会主任－郭瑜知－党的二十大代表、全国三八红旗手/2024年2月，郭瑜知荣获“全国三八红旗手”称号.jpg"
          }
        ],
        "trueName": "四川省南充市南部县蜀北街道新华路西段社区党总支书记、居委会主任－郭瑜知－党的二十大代表、全国三八红旗手",
        "address": "四川省南充市南部县蜀北街道新华路西段社区党总支书记、居委会主任",
        "people": "郭瑜知",
        "title": "党的二十大代表、全国三八红旗手"
      },
      {
        "name": "8四川省内江市东兴区新江街道东风社区党委书记、居委会主任－王钦－全国优秀党务工作者",
        "summary": "王钦，内江市东兴区新江街道东风社区党委书记、居委会主任，党龄18年，2021年全国优秀党务工作者、2019年四川省优秀党务工作者。他带头抓党建、搞卫生、谋发展，让曾经“脏乱差”的社区变成环境好、居民口碑好、社区服务好的“三好”社区。",
        "images": [
          {
            "name": "2021年8月，王钦荣获“全国优秀党务工作者”称号",
            "url": "peopleImages/23四川_8四川省内江市东兴区新江街道东风社区党委书记、居委会主任－王钦－全国优秀党务工作者/2021年8月，王钦荣获“全国优秀党务工作者”称号.jpg"
          },
          {
            "name": "王钦处理社区事务",
            "url": "peopleImages/23四川_8四川省内江市东兴区新江街道东风社区党委书记、居委会主任－王钦－全国优秀党务工作者/王钦处理社区事务.jpg"
          }
        ],
        "trueName": "四川省内江市东兴区新江街道东风社区党委书记、居委会主任－王钦－全国优秀党务工作者",
        "address": "四川省内江市东兴区新江街道东风社区党委书记、居委会主任",
        "people": "王钦",
        "title": "全国优秀党务工作者"
      },
      // {
      //   "name": "9四川省攀枝花市仁和区仁和镇银华社区原书记－唐应萍－全国优秀党务工作者",
      //   "summary": "",
      //   "images": [],
      //   "trueName": "四川省攀枝花市仁和区仁和镇银华社区原书记－唐应萍－全国优秀党务工作者",
      //   "address": "四川省攀枝花市仁和区仁和镇银华社区原书记",
      //   "people": "唐应萍",
      //   "title": "全国优秀党务工作者"
      // }
    ]
  },
  {
    "name": "贵州省",
    "children": [
      {
        "name": "1贵州省毕节市织金县猫场镇团结社区党总支书记、居委会主任－吴贵红－全国优秀城乡社区工作者",
        "summary": "吴贵红，贵州省织金县猫场镇团结社区党总支书记、居委会主任，全国优秀城乡社区工作者获得者。长期扎根基层，服务群众，以党建为依托，公平公正为民办事，为群众办实事、办好事、解难事，带领群众打造电商扶贫致富新模式。",
        "images": [
          {
            "name": "2022年11月，吴贵红荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/24贵州_1贵州省毕节市织金县猫场镇团结社区党总支书记、居委会主任－吴贵红－全国优秀城乡社区工作者/2022年11月，吴贵红荣获“全国优秀城乡社区工作者”称号.jpg"
          },
          {
            "name": "吴贵红个人照片",
            "url": "peopleImages/24贵州_1贵州省毕节市织金县猫场镇团结社区党总支书记、居委会主任－吴贵红－全国优秀城乡社区工作者/吴贵红个人照片.jpg"
          }
        ],
        "trueName": "贵州省毕节市织金县猫场镇团结社区党总支书记、居委会主任－吴贵红－全国优秀城乡社区工作者",
        "address": "贵州省毕节市织金县猫场镇团结社区党总支书记、居委会主任",
        "people": "吴贵红",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "2贵州省铜仁市万山区丹都街道旺家社区党总支书记、居委会主任－何英－全国劳动模范、全国三八红旗手",
        "summary": "何英，女，1979年9月出生，中共党员，铜仁市万山区丹都街道旺家社区党总支书记、居委会主任、妇联主席。\n因工作成效明显、成绩突出，她先后被国家发展改革委和改革办评为“全国励志搬迁群众”，被全国妇联评为“全国巾帼建功标兵”，被评为万山区优秀党务工作者，被贵州省总工会评为“贵州省最美劳动者”，被省委宣传部评为“新时代的贵州人”，被铜仁市总工会授予“五一劳动奖章”，被省委宣传部评为“政研思想政治优秀个人”，被中华全国妇联评为全国三八红旗手，被党中央、国务院评为“全国劳动模范”。",
        "images": [
          {
            "name": "何英荣获“全国三八红旗手”称号",
            "url": "peopleImages/24贵州_2贵州省铜仁市万山区丹都街道旺家社区党总支书记、居委会主任－何英－全国劳动模范、全国三八红旗手/何英荣获“全国三八红旗手”称号.png"
          },
          {
            "name": "组织社区居民开展政策宣传",
            "url": "peopleImages/24贵州_2贵州省铜仁市万山区丹都街道旺家社区党总支书记、居委会主任－何英－全国劳动模范、全国三八红旗手/组织社区居民开展政策宣传.jpg"
          }
        ],
        "trueName": "贵州省铜仁市万山区丹都街道旺家社区党总支书记、居委会主任－何英－全国劳动模范、全国三八红旗手",
        "address": "贵州省铜仁市万山区丹都街道旺家社区党总支书记、居委会主任",
        "people": "何英",
        "title": "全国劳动模范、全国三八红旗手"
      }
    ]
  },
  {
    "name": "云南省",
    "children": [
      // {
      //   "name": "10云南省丽江市人民医院副院长－陈耀武－全国抗击新冠肺炎疫情先进个人、全国优秀共产党员",
      //   "summary": "陈耀武，云南省丽江市人民医院医生，丽江市新冠肺炎专家组成员。2020年，陈耀武一直坚守在疫情阻击战的第一线，全程参与新冠肺炎病例的诊疗工作。通过团队的共同努力，2月18日，丽江市区的6例患者治愈出院，丽江实现“清零”。2月19日，接到云南省卫健委的指令后，陈耀武带队率领丽江援鄂医疗队30名队员踏上了前往湖北武汉的征程。经过全队近一个月不懈努力，克服重重困难，医疗队充分发挥多学科团队优势，累计救治确诊患者46人，治愈出院患者23名，实现了救治患者“零死亡”，医疗队员“零感染”，圆满完成了党和国家交给陈耀武团队的光荣任务。",
      //   "images": [
      //     {
      //       "name": "2020年9月，陈耀武荣获“全国优秀共产党员”称号",
      //       "url": "peopleImages/25云南_10云南省丽江市人民医院副院长－陈耀武－全国抗击新冠肺炎疫情先进个人、全国优秀共产党员/2020年9月，陈耀武荣获“全国优秀共产党员”称号.png"
      //     },
      //     {
      //       "name": "2020年9月，陈耀武荣获“全国抗击新冠肺炎疫情先进个人”称号",
      //       "url": "peopleImages/25云南_10云南省丽江市人民医院副院长－陈耀武－全国抗击新冠肺炎疫情先进个人、全国优秀共产党员/2020年9月，陈耀武荣获“全国抗击新冠肺炎疫情先进个人”称号.png"
      //     }
      //   ],
      //   "trueName": "云南省丽江市人民医院副院长－陈耀武－全国抗击新冠肺炎疫情先进个人、全国优秀共产党员",
      //   "address": "云南省丽江市人民医院副院长",
      //   "people": "陈耀武",
      //   "title": "全国抗击新冠肺炎疫情先进个人、全国优秀共产党员"
      // },
      {
        "name": "11云南省普洱市思茅区南屏镇倒生根社区党委书记、居委会主任－李亚玲－全国优秀党务工作者",
        "summary": "李亚玲，女，汉族，大专学历，1963年8月出生，1987年3月加入中国共产党，2008年9月起任社区党组织书记，现任思茅区南屏镇倒生根社区党总支书记兼居委会主任。个人曾获“全国优秀党务工作者”“全国巾帼建功标兵”“云南省优秀村（社区）党组织书记”“云南省三八红旗手”“普洱市优秀共产党员”“普洱市群众满意的人民勤务员”等称号，当选省第十次党代会代表。",
        "images": [
          {
            "name": "2021年6月，李亚玲荣获“全国优秀党务工作者”称号",
            "url": "peopleImages/25云南_11云南省普洱市思茅区南屏镇倒生根社区党委书记、居委会主任－李亚玲－全国优秀党务工作者/2021年6月，李亚玲荣获“全国优秀党务工作者”称号.jpg"
          }
        ],
        "trueName": "云南省普洱市思茅区南屏镇倒生根社区党委书记、居委会主任－李亚玲－全国优秀党务工作者",
        "address": "云南省普洱市思茅区南屏镇倒生根社区党委书记、居委会主任",
        "people": "李亚玲",
        "title": "全国优秀党务工作者"
      },
      // {
      //   "name": "12云南省曲靖市呈钢钢铁（集团）有限公司电气总工程师－王世立－全国劳动模范",
      //   "summary": "王世立，男，汉族，1978年8月出生，中共党员，新的社会阶层人士，大学本科，电气高级工程师、电气高级技师、云南省首席技师。现任云南曲靖呈钢钢铁（集团）有限公司电气总工程师。先后荣获曲靖市首届珠源最美科技人、曲靖市珠源技能大师、曲靖市道德模范，曲靖市劳动模范，云南省云岭技能工匠、云南省技术能手、云南省享受政府特殊津贴、云南省“五一劳动奖章”、云南省首席技师，云南省新时代百姓学习之星、享受国务院政府特殊津贴、获评全国“五一劳动奖章”，全国新时代百姓学习之星。",
      //   "images": [
      //     {
      //       "name": "2025年4月，王世立荣获“全国劳动模范”称号",
      //       "url": "peopleImages/25云南_12云南省曲靖市呈钢钢铁（集团）有限公司电气总工程师－王世立－全国劳动模范/2025年4月，王世立荣获“全国劳动模范”称号.jpg"
      //     },
      //     {
      //       "name": "王世立工作照片",
      //       "url": "peopleImages/25云南_12云南省曲靖市呈钢钢铁（集团）有限公司电气总工程师－王世立－全国劳动模范/王世立工作照片.png"
      //     }
      //   ],
      //   "trueName": "云南省曲靖市呈钢钢铁（集团）有限公司电气总工程师－王世立－全国劳动模范",
      //   "address": "云南省曲靖市呈钢钢铁（集团）有限公司电气总工程师",
      //   "people": "王世立",
      //   "title": "全国劳动模范"
      // },
      {
        "name": "13云南省曲靖市麒麟区寥廓街道天池社区党委书记、居委会主任－张恒辅－全国优秀城乡社区工作者",
        "summary": "张恒辅，云南省曲靖市麒麟区寥廓街道天池社区党委书记、居委会主任。他带领天池社区以创建全国⽂明城市、爱国卫⽣“7个专项⾏动”为契机，实施道路硬化、电⽹改造、取缔占道经营等⼀系列措施，改善了⽼街以往的脏乱差现象，让⽼街焕发了新的⽣机活⼒。2020年12⽉荣获曲靖市创建全国⽂明城市先进个⼈称号，2022年11⽉荣获全国优秀城乡社区⼯作者称号。",
        "images": [
          {
            "name": "2022年11月，张恒辅荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/25云南_13云南省曲靖市麒麟区寥廓街道天池社区党委书记、居委会主任－张恒辅－全国优秀城乡社区工作者/2022年11月，张恒辅荣获“全国优秀城乡社区工作者”称号.jpg"
          },
          {
            "name": "张恒辅个人照片",
            "url": "peopleImages/25云南_13云南省曲靖市麒麟区寥廓街道天池社区党委书记、居委会主任－张恒辅－全国优秀城乡社区工作者/张恒辅个人照片.jpg"
          }
        ],
        "trueName": "云南省曲靖市麒麟区寥廓街道天池社区党委书记、居委会主任－张恒辅－全国优秀城乡社区工作者",
        "address": "云南省曲靖市麒麟区寥廓街道天池社区党委书记、居委会主任",
        "people": "张恒辅",
        "title": "全国优秀城乡社区工作者"
      },
      // {
      //   "name": "14云南省文山州广南县莲城镇北宁中心学校落松地小学教师－农加贵－全国人大代表、全国先进工作者、全国优秀共产党员",
      //   "summary": "农加贵，男，壮族，1966年5月生，中共党员。现任云南省文山州广南县莲城镇北宁中心学校落松地小学教师。先后获全国先进工作者、全国优秀共产党员、全国模范教师荣誉等。中华人民共和国第十四届人民代表。",
      //   "images": [
      //     {
      //       "name": "2020年11月，农加贵荣获“全国先进工作者”称号",
      //       "url": "peopleImages/25云南_14云南省文山州广南县莲城镇北宁中心学校落松地小学教师－农加贵－全国人大代表、全国先进工作者、全国优秀共产党员/2020年11月，农加贵荣获“全国先进工作者”称号.jpg"
      //     },
      //     {
      //       "name": "2021年6月，农加贵荣获“全国优秀共产党员”称号",
      //       "url": "peopleImages/25云南_14云南省文山州广南县莲城镇北宁中心学校落松地小学教师－农加贵－全国人大代表、全国先进工作者、全国优秀共产党员/2021年6月，农加贵荣获“全国优秀共产党员”称号.jpg"
      //     }
      //   ],
      //   "trueName": "云南省文山州广南县莲城镇北宁中心学校落松地小学教师－农加贵－全国人大代表、全国先进工作者、全国优秀共产党员",
      //   "address": "云南省文山州广南县莲城镇北宁中心学校落松地小学教师",
      //   "people": "农加贵",
      //   "title": "全国人大代表、全国先进工作者、全国优秀共产党员"
      // },
      {
        "name": "15云南省文山州文山市开化街道永通社区党委书记－陆永艾－全国民族团结进步模范个人",
        "summary": "",
        "images": [
          {
            "name": "2019年9月，陆永艾荣获“全国民族团结进步模范个人”",
            "url": "peopleImages/25云南_15云南省文山州文山市开化街道永通社区党委书记－陆永艾－全国民族团结进步模范个人/2019年9月，陆永艾荣获“全国民族团结进步模范个人”.png"
          },
          {
            "name": "陆永艾向文山学院学生介绍社区基层治理工作做法",
            "url": "peopleImages/25云南_15云南省文山州文山市开化街道永通社区党委书记－陆永艾－全国民族团结进步模范个人/陆永艾向文山学院学生介绍社区基层治理工作做法.JPG"
          }
        ],
        "trueName": "云南省文山州文山市开化街道永通社区党委书记－陆永艾－全国民族团结进步模范个人",
        "address": "云南省文山州文山市开化街道永通社区党委书记",
        "people": "陆永艾",
        "title": "全国民族团结进步模范个人"
      },
      {
        "name": "16云南省玉溪市红塔区玉兴街道北苑社区党总支书记、居委会主任－周希－全国优秀城乡社区工作者",
        "summary": "",
        "images": [
          {
            "name": "2022年11月，周希荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/25云南_16云南省玉溪市红塔区玉兴街道北苑社区党总支书记、居委会主任－周希－全国优秀城乡社区工作者/2022年11月，周希荣获“全国优秀城乡社区工作者”称号.png"
          }
        ],
        "trueName": "云南省玉溪市红塔区玉兴街道北苑社区党总支书记、居委会主任－周希－全国优秀城乡社区工作者",
        "address": "云南省玉溪市红塔区玉兴街道北苑社区党总支书记、居委会主任",
        "people": "周希",
        "title": "全国优秀城乡社区工作者"
      },
      // {
      //   "name": "17云南省昭通市大关县琦鑫农产品生产有限公司党支部书记－丁琪－党的十九大代表",
      //   "summary": "丁琪，男，回族，中共党员，1969年12月出生，初中学历。2001年至2015年6月担任上高桥乡团结村党总支副书记；2011年成立大关县琦鑫黄牛养殖农民专业合作社，担任合作社理事长职务；2013年成立大关县琦鑫农产品生产有限公司，担任公司总经理；2013年成立大关县琦鑫农产品生产有限公司党支部，担任党支部书记；2016年4月担任大关县上高桥乡大寨村党总支书记；2001年至今管理全乡农村照明用电。曾获云南省“两社一会先进个人”“云南省优秀共产党员”“云南省优秀创业者”、当选第十九次全国党代会代表。",
      //   "images": [
      //     {
      //       "name": "丁琪动员农户发展黄牛养殖",
      //       "url": "peopleImages/25云南_17云南省昭通市大关县琦鑫农产品生产有限公司党支部书记－丁琪－党的十九大代表/丁琪动员农户发展黄牛养殖.jpg"
      //     }
      //   ],
      //   "trueName": "云南省昭通市大关县琦鑫农产品生产有限公司党支部书记－丁琪－党的十九大代表",
      //   "address": "云南省昭通市大关县琦鑫农产品生产有限公司党支部书记",
      //   "people": "丁琪",
      //   "title": "党的十九大代表"
      // },
      // {
      //   "name": "18云南省文山州广南县城区第四小学校校长－龚健梅－全国政协委员",
      //   "summary": "龚健梅，女，壮族，无党派人士，1975年5月生，大学本科学历，中小学语文高级教师，云南省文山壮族苗族自治州广南县城区第四小学校长，全国政协委员。她从事基础教育近30年，历任云南省文山州第十三届、十四届人大代表；云南省文山州广南县第十六届人大代表、十七届人大代表，十六届、十七届人大常委会委员。先后主持和参与完成国家、州级教育科研课题近10项，发表论文或获奖30余篇。",
      //   "images": [
      //     {
      //       "name": "龚健梅出席全国政协十四届一次会议照片",
      //       "url": "peopleImages/25云南_18云南省文山州广南县城区第四小学校校长－龚健梅－全国政协委员/龚健梅出席全国政协十四届一次会议照片.jpg"
      //     }
      //   ],
      //   "trueName": "云南省文山州广南县城区第四小学校校长－龚健梅－全国政协委员",
      //   "address": "云南省文山州广南县城区第四小学校校长",
      //   "people": "龚健梅",
      //   "title": "全国政协委员"
      // },
      // {
      //   "name": "1云南省保山市昌宁恒盛糖业有限责任公司车间主任，助理工程师－肖智伟－党的十九大代表、全国劳动模范",
      //   "summary": "",
      //   "images": [],
      //   "trueName": "云南省保山市昌宁恒盛糖业有限责任公司车间主任，助理工程师－肖智伟－党的十九大代表、全国劳动模范",
      //   "address": "云南省保山市昌宁恒盛糖业有限责任公司车间主任，助理工程师",
      //   "people": "肖智伟",
      //   "title": "党的十九大代表、全国劳动模范"
      // },
      {
        "name": "2云南省楚雄市鹿城镇栗子园社区党总支书记－吕燕－全国优秀城乡社区工作者",
        "summary": "",
        "images": [
          {
            "name": "2022年11月，吕燕荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/25云南_2云南省楚雄市鹿城镇栗子园社区党总支书记－吕燕－全国优秀城乡社区工作者/2022年11月，吕燕荣获“全国优秀城乡社区工作者”称号.jpg"
          }
        ],
        "trueName": "云南省楚雄市鹿城镇栗子园社区党总支书记－吕燕－全国优秀城乡社区工作者",
        "address": "云南省楚雄市鹿城镇栗子园社区党总支书记",
        "people": "吕燕",
        "title": "全国优秀城乡社区工作者"
      },
      // {
      //   "name": "3云南省楚雄彝族自治州南华县龙川镇二街社区党总支书记、居委会主任－窦正宝－全国人大代表",
      //   "summary": "窦正宝，第十三届全国人大代表，云南省楚雄彝族自治州南华县龙川镇二街社区党总支书记、居委会主任。",
      //   "images": [
      //     {
      //       "name": "窦正宝出席全国人民代表大会",
      //       "url": "peopleImages/25云南_3云南省楚雄彝族自治州南华县龙川镇二街社区党总支书记、居委会主任－窦正宝－全国人大代表/窦正宝出席全国人民代表大会.jpg"
      //     }
      //   ],
      //   "trueName": "云南省楚雄彝族自治州南华县龙川镇二街社区党总支书记、居委会主任－窦正宝－全国人大代表",
      //   "address": "云南省楚雄彝族自治州南华县龙川镇二街社区党总支书记、居委会主任",
      //   "people": "窦正宝",
      //   "title": "全国人大代表"
      // },
      {
        "name": "4云南省德宏州瑞丽市勐卯镇兴安社区党总支书记、居委会主任－周全国－全国优秀共产党员",
        "summary": "周全国，男，汉族，大学本科学历，1968年3月出生，1987年12月加入中国共产党，现任德宏州瑞丽市勐卯镇兴安社区党总支书记、居委会主任。\n1986年，他不远千里来到中缅一线守卫祖国边疆安宁，一“守”就是一辈子。从军转干部到社区书记，从绿色军营到城中社区，从守护国门到群众家门，一万两千多个日夜，变的是身份和岗位，不变的是初心与使命，他始终把守卫边疆安宁、守护“家门”幸福当作毕生追求，竭尽所能续写新时期中缅边境的“兴”“安”篇章，先后荣获“云南省优秀村（社区）书记”“云南省村（社区）百名好支书”等20多项荣誉。",
        "images": [
          {
            "name": "2021年6月，周全国荣获“全国优秀共产党员”称号",
            "url": "peopleImages/25云南_4云南省德宏州瑞丽市勐卯镇兴安社区党总支书记、居委会主任－周全国－全国优秀共产党员/2021年6月，周全国荣获“全国优秀共产党员”称号.jpg"
          }
        ],
        "trueName": "云南省德宏州瑞丽市勐卯镇兴安社区党总支书记、居委会主任－周全国－全国优秀共产党员",
        "address": "云南省德宏州瑞丽市勐卯镇兴安社区党总支书记、居委会主任",
        "people": "周全国",
        "title": "全国优秀共产党员"
      },
      {
        "name": "5云南省开远市非公经济组织联合党委书记－代红辉－全国优秀党务工作者、全国三八红旗手",
        "summary": "代红辉，女，汉族，中共党员，1953年5月生，1997年加入中国共产党，现任开远市非公经济组织联合党委书记。先后荣获全国三八红旗手、云南省“优秀党务工作者”、红河州“优秀共产党员”“感动红河·最美女性”提名等殊荣。2016年12月当选为云南省第十次党代会代表，2017年1月当选为云南省第十一次妇代会代表，被列入省州市师资库。开远市非公经济组织联合党委先后被评为省、州、市先进基层党组织。",
        "images": [
          {
            "name": "2021年6月，代红辉荣获“全国优秀党务工作者”称号",
            "url": "peopleImages/25云南_5云南省开远市非公经济组织联合党委书记－代红辉－全国优秀党务工作者、全国三八红旗手/2021年6月，代红辉荣获“全国优秀党务工作者”称号.jpg"
          },
          {
            "name": "代红辉北京领奖照片",
            "url": "peopleImages/25云南_5云南省开远市非公经济组织联合党委书记－代红辉－全国优秀党务工作者、全国三八红旗手/代红辉北京领奖照片.jpg"
          },
          {
            "name": "代红辉荣获全国“三八红旗手”",
            "url": "peopleImages/25云南_5云南省开远市非公经济组织联合党委书记－代红辉－全国优秀党务工作者、全国三八红旗手/代红辉荣获全国“三八红旗手”.jpg"
          }
        ],
        "trueName": "云南省开远市非公经济组织联合党委书记－代红辉－全国优秀党务工作者、全国三八红旗手",
        "address": "云南省开远市非公经济组织联合党委书记",
        "people": "代红辉",
        "title": "全国优秀党务工作者、全国三八红旗手"
      },
      {
        "name": "6云南省昆明市官渡区关上街道关上中心社区党委书记、居委会主任－张惠－全国民族团结进步模范个人",
        "summary": "张惠，2024年9月荣获全国民族团结进步模范个人称号。他扎根社区17年，带领社区探索出“1111234铸牢中华民族共同体意识实践模式”，成为云南省、昆明市两级党校民族工作培训金教材；设计打造红石榴福文化符号，现已被全国多地，全省各地借鉴使用；带领社区创新打造“红石榴”民族团结微品牌，推动社区9万余人的多民族大家庭“家和万事兴”；建立“微电商+精准扶贫技能培训基地”，免费提供电商培训受益人群近千人；牵头编印发放“社区居民精神培育读本”2万余册，弘扬中华优秀传统文化。",
        "images": [
          {
            "name": "2024年9月，张惠荣获“全国民族团结进步模范个人”称号",
            "url": "peopleImages/25云南_6云南省昆明市官渡区关上街道关上中心社区党委书记、居委会主任－张惠－全国民族团结进步模范个人/2024年9月，张惠荣获“全国民族团结进步模范个人”称号.jpg"
          }
        ],
        "trueName": "云南省昆明市官渡区关上街道关上中心社区党委书记、居委会主任－张惠－全国民族团结进步模范个人",
        "address": "云南省昆明市官渡区关上街道关上中心社区党委书记、居委会主任",
        "people": "张惠",
        "title": "全国民族团结进步模范个人"
      },
      {
        "name": "7云南省昆明市盘龙区东华街道文艺路社区党委书记、居委会主任－苏琼芬－全国民族团结进步模范个人",
        "summary": "苏琼芬，中共党员，现任盘龙区东华街道文艺路社区党委书记、居委会主任。从事社区工作37年，先后获得“全国民族团结进步模范个人”“全国巾帼建功标兵”“云南省优秀村（社区）党组织书记”“云南省百名好书记”“云南省优秀党务工作者”“云南省三八红旗手”等荣誉称号。曾作为“领头羊”带领团队把盘龙区金星社区打造为全国创建民族团结示范社区的成功典型之一。按照“融入总体、以人为本、双向服务、因地制宜”的创建原则，通过“上级指导、社区主导、社会引导”的创建方式，把民族团结进步示范社区创建工作融入社区治理责任网格，以民族工作为民服务“4578”机制为抓手，营造了平等团结、互助和谐、幸福安康、文明开放的社区氛围。",
        "images": [
          {
            "name": "2014年9月，苏琼芬荣获“全国民族团结进步模范个人”称号",
            "url": "peopleImages/25云南_7云南省昆明市盘龙区东华街道文艺路社区党委书记、居委会主任－苏琼芬－全国民族团结进步模范个人/2014年9月，苏琼芬荣获“全国民族团结进步模范个人”称号.png"
          }
        ],
        "trueName": "云南省昆明市盘龙区东华街道文艺路社区党委书记、居委会主任－苏琼芬－全国民族团结进步模范个人",
        "address": "云南省昆明市盘龙区东华街道文艺路社区党委书记、居委会主任",
        "people": "苏琼芬",
        "title": "全国民族团结进步模范个人"
      },
      {
        "name": "8云南省昆明市盘龙区云南顺丰速运有限公司收派员－者发贵－全国劳动模范",
        "summary": "者发贵，男，彝族，1977年12月生，中共党员，初中及以下学历，云南顺丰速运有限公司收派员。全国“五一劳动奖章”获得者。中国工会第十八次全国代表大会代表。自2008年入职顺丰以来，者发贵在一线收派员岗位上坚守17年，累计服务客户上万人，收派行程超过20万公里，处理收派件60余万件，做到从业以来“零投诉”。他时刻以“提升客户体验”为核心，着力解决客户发件难题，赢得客户交口赞誉。他还悉心传授新快递员工作技巧经验，在片区培养了200多名优秀的“快递小哥”，“传帮带”成效显著。他作为云南顺丰速运有限公司工会代表，有效反映和解决员工诉求，发挥了桥梁纽带作用。",
        "images": [
          {
            "name": "者发贵获奖照片",
            "url": "peopleImages/25云南_8云南省昆明市盘龙区云南顺丰速运有限公司收派员－者发贵－全国劳动模范/者发贵获奖照片.jpg"
          }
        ],
        "trueName": "云南省昆明市盘龙区云南顺丰速运有限公司收派员－者发贵－全国劳动模范",
        "address": "云南省昆明市盘龙区云南顺丰速运有限公司收派员",
        "people": "者发贵",
        "title": "全国劳动模范"
      },
      // {
      //   "name": "9云南省昆明市晋宁区晋宁昆阳张良花卉专业合作社社长－张良－全国劳动模范",
      //   "summary": "张良，彝族，1981年6月出生，中共党员，高级新型职业农民。现任晋宁昆阳张良花卉专业合作社社长、云南张良农业种植公司法人、云南张良贸易有限公司法人。\n2013年以来先后获“全国劳动模范”“云南省劳动模范”“云南省科技特派员”“云南省2019年农民工创业带动就业先进典型”“云南省第三届青年创业致富带头人协会副会长”“昆明市科技特派员”“2023年聘任为昆明市农业现代化产业专家”“晋宁五四青年奖章”“晋宁县首届青年创新创业大赛二等奖”等荣誉称号。",
      //   "images": [
      //     {
      //       "name": "2020年11月，张良荣获“全国劳动模范”称号",
      //       "url": "peopleImages/25云南_9云南省昆明市晋宁区晋宁昆阳张良花卉专业合作社社长－张良－全国劳动模范/2020年11月，张良荣获“全国劳动模范”称号.jpg"
      //     },
      //     {
      //       "name": "张良工作照片",
      //       "url": "peopleImages/25云南_9云南省昆明市晋宁区晋宁昆阳张良花卉专业合作社社长－张良－全国劳动模范/张良工作照片.jpg"
      //     }
      //   ],
      //   "trueName": "云南省昆明市晋宁区晋宁昆阳张良花卉专业合作社社长－张良－全国劳动模范",
      //   "address": "云南省昆明市晋宁区晋宁昆阳张良花卉专业合作社社长",
      //   "people": "张良",
      //   "title": "全国劳动模范"
      // }
    ]
  },
  {
    "name": "西藏自治区",
    "children": [
      // {
      //   "name": "1西藏自治区西藏雪域天创发展投资有限公司党支部副书记、监事会主席－白玛央珍－全国民族团结进步模范个人",
      //   "summary": "白玛央珍，女，藏族，现任西藏自治区西藏雪域天创发展投资有限公司党支部副书记、监事会主席。其带领团队推动企业发展，并长期致力于民族团结工作，组织各类民族团结活动。多年来以身作则、率先垂范，积极把民族团结融入企业发展，让企业成为民族团结进步创建的阵地。在2024年的全国民族团结进步表彰大会上，白玛央珍荣获“全国民族团结进步模范个人”称号。",
      //   "images": [
      //     {
      //       "name": "2024年5月，白玛央珍荣获“全国民族团结进步模范个人”",
      //       "url": "peopleImages/26西藏_1西藏自治区西藏雪域天创发展投资有限公司党支部副书记、监事会主席－白玛央珍－全国民族团结进步模范个人/2024年5月，白玛央珍荣获“全国民族团结进步模范个人”.png"
      //     },
      //     {
      //       "name": "白玛央珍获得全国民族团结进步模范个人荣誉",
      //       "url": "peopleImages/26西藏_1西藏自治区西藏雪域天创发展投资有限公司党支部副书记、监事会主席－白玛央珍－全国民族团结进步模范个人/白玛央珍获得全国民族团结进步模范个人荣誉.png"
      //     }
      //   ],
      //   "trueName": "西藏自治区西藏雪域天创发展投资有限公司党支部副书记、监事会主席－白玛央珍－全国民族团结进步模范个人",
      //   "address": "西藏自治区西藏雪域天创发展投资有限公司党支部副书记、监事会主席",
      //   "people": "白玛央珍",
      //   "title": "全国民族团结进步模范个人"
      // }
    ]
  },
  {
    "name": "陕西省",
    "children": [
      // {
      //   "name": "10陕西省铜川市宜君县陕西闽发房地产开发有限公司党支部书记、总经理－唐孝标－全国道德模范",
      //   "summary": "2005年，唐孝标来到铜川市宜君县发展，作为一名商人，对于唐孝标而言最重要的就是诚信，这是一个企业的“生命”，是生存之道、立业之基，正所谓“诚信者赢天下，失信者寸步难行”。在宜君这几年的发展过程中，唐孝标也始终将企业的发展融入当地经济发展和社会效益中，用自己的努力和付出带动宜君经济发展。多年来，公司先后荣获铜川市优秀民营企业、非公企业党建示范点、精准扶贫先进单位，陕西省民营企业社会诚信单位、守合同重信用企业、爱国拥军模范单位、民营企业先进党支部，以及“国家AAA级诚信企业”等荣誉。唐孝标也先后荣获陕西省“光彩之星”“陕西省优秀民营企业家”、陕西省工商联“商会建设先进个人”“关爱员工优秀民营企业家”“第五届陕西省道德模范”等荣誉称号。2016年5月，荣登“中国好人榜”，2021年11月获第八届全国道德模范提名奖。\n一是做精耕主业的“实干者”，以卓越品质铸造信誉。党的二十大报告指出“加快实现高水平科技自立自强”“增强自主创新能力”，充分体现了以习近平同志为核心的党中央对民营企业家地位、企业家创新精神的高度重视和充分肯定，这也极大地增强了唐孝标干事创业的信心和决心。今后，唐孝标将带领着公司的一班人马，努力为企业发展打开新的广阔空间，继续以高质量标准为抓手，在宜君县建成一批批高品质的高楼大厦、现代化超市、商场以及旅游度假村，为改善当地居住环境、购物环境、投资环境提供重要支撑，始终践行“老老实实做人，结结实实盖房，到哪里投资哪里就是唐孝标的家”的职业信条，不断推动企业发展迈上新台阶。\n二是做诚信经营的“践行者”，以诚信守约保障信誉。始终遵循“质量第一、信誉至上、诚信守法、持续创新、以人为本”经营理念，时刻遵守税收一分不少交、工资一分不拖欠、社会责任应担尽担这3条“铁规”，在任何情况下坚决不拖欠员工工资，坚持检查工人工资发放情况，建立工资发放资料档案，杜绝工程单位冒领工资。同时，为一线职工办理人身意外伤害保险，帮助职工解决困难，让职工们留得安心、干得舒心，用良心做企业、以诚信赢口碑。\n三是做担当奉献的“引领者”，以热心公益拓展信誉。大力弘扬企业家精神，积极履行社会责任，既担好经济发展的责任、又担好社会进步的责任，始终秉承“乐善好施、帮扶济困”和“有钱做善事，没钱做好事”的家训家风，继续发挥唐孝标500万元公民道德基金、200万元金秋助学基金作用，尽自己最大能力去帮助更多的道德模范、贫困学生。同时，主动安置下岗职工、进城务工人员、残疾人、复退军人、待业青年等，关注困难家庭、贫困学生……用一辈子来做好事、行善举，始终无愧于中国共产党员的身份，也无愧于一个民营企业家的本心。",
      //   "images": [
      //     {
      //       "name": "2021年11月，唐孝标荣获“全国道德模范提名奖”",
      //       "url": "peopleImages/27陕西_10陕西省铜川市宜君县陕西闽发房地产开发有限公司党支部书记、总经理－唐孝标－全国道德模范/2021年11月，唐孝标荣获“全国道德模范提名奖”.jpg"
      //     }
      //   ],
      //   "trueName": "陕西省铜川市宜君县陕西闽发房地产开发有限公司党支部书记、总经理－唐孝标－全国道德模范",
      //   "address": "陕西省铜川市宜君县陕西闽发房地产开发有限公司党支部书记、总经理",
      //   "people": "唐孝标",
      //   "title": "全国道德模范"
      // },
      {
        "name": "11陕西省西安市雁塔区长延堡街道电视塔社区党委书记、居委会主任－王晓龙－全国民族团结进步模范个人",
        "summary": "",
        "images": [
          {
            "name": "2024年9月，王晓龙荣获“全国民族团结进步模范个人”称号",
            "url": "peopleImages/27陕西_11陕西省西安市雁塔区长延堡街道电视塔社区党委书记、居委会主任－王晓龙－全国民族团结进步模范个人/2024年9月，王晓龙荣获“全国民族团结进步模范个人”称号.jpg"
          }
        ],
        "trueName": "陕西省西安市雁塔区长延堡街道电视塔社区党委书记、居委会主任－王晓龙－全国民族团结进步模范个人",
        "address": "陕西省西安市雁塔区长延堡街道电视塔社区党委书记、居委会主任",
        "people": "王晓龙",
        "title": "全国民族团结进步模范个人"
      },
      {
        "name": "12陕西省咸阳市秦都区渭滨街道七〇四社区党支部书记、居委会主任－赵亚莉－全国优秀城乡社区工作者",
        "summary": "赵亚莉1977年参加工作，自从事社区工作以来，她几乎走遍了704社区的每家每户。社区工作，她总是抢着去干，从不计较得失，工作起来也经常牺牲节假日休息时间。在调解工作中，赵亚莉同志始终把工作重点放在“防”字上，采取得力措施，防范到位。她克服困难，组建了咸阳市老年学校，使老年人在自己家门口就能上大学，最大限度地满足了广大老年人的精神文化生活需求，为老年人搭建了一个可学、可乐的良好平台，提供更新知识文化娱乐的场所、延年益寿的乐园。为了做好创文巩固提升工作，她在社区发起成立了志愿者服务站，围绕“居民受益、让群众满意”这个中心，大力弘扬友爱、互助、进步的志愿精神。",
        "images": [
          {
            "name": "2022年11月，赵亚莉荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/27陕西_12陕西省咸阳市秦都区渭滨街道七〇四社区党支部书记、居委会主任－赵亚莉－全国优秀城乡社区工作者/2022年11月，赵亚莉荣获“全国优秀城乡社区工作者”称号.jpg"
          }
        ],
        "trueName": "陕西省咸阳市秦都区渭滨街道七〇四社区党支部书记、居委会主任－赵亚莉－全国优秀城乡社区工作者",
        "address": "陕西省咸阳市秦都区渭滨街道七〇四社区党支部书记、居委会主任",
        "people": "赵亚莉",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "13陕西省延安市黄龙县龙门城东社区党总支书记、居委会主任－王丹－全国优秀城乡社区工作者",
        "summary": "王丹，女，汉族，生于1978年6月，本科，中共党员，1998年7月毕业于西安航空技术高等专科学校，1998年7月至2003年5月在石堡镇政府工作，2003年6月城东社区成立任社区副主任，2014年12月任城东社区党支部书记、主任，2018年4月至今任城东社区党总支书记、主任。王丹同志具有丰富的工作经验，认真负责、敢于创新、具有较强的领导能力和良好的沟通能力，在她的影响和带动下，社区各项工作开展得有声有色，受到了居民群众的一致好评，曾获得全国优秀城乡社区工作者、国家级“中华孝亲敬老之星”、省级法院人民陪审工作先进个人、省级优秀“治安中心户长”、省级模范红袖章平安志愿者、延安市人民检察院人民监督员等众多荣誉。\n她是一个“女汉子”，无论是社区管理的日常琐事，还是征地拆迁、防火防汛等急事难事，有她在就没有完不成的工作；她是一个“工作狂”，无论工作日还是节假日，无论是白天还是黑夜，只要有任务，总能看到她辛勤工作的身影。她用自己的智慧，让社区的工作一步步走入规范，取得了开拓性的进展；她用甘于奉献的精神，在维护社区稳定的道路上谱写了一曲曲动人的和谐之音；她用爱民为民的真情，播撒着关爱群众、扶贫救弱的人间大爱。",
        "images": [
          {
            "name": "王丹工作照1",
            "url": "peopleImages/27陕西_13陕西省延安市黄龙县龙门城东社区党总支书记、居委会主任－王丹－全国优秀城乡社区工作者/王丹工作照1.jpg"
          },
          {
            "name": "王丹工作照2",
            "url": "peopleImages/27陕西_13陕西省延安市黄龙县龙门城东社区党总支书记、居委会主任－王丹－全国优秀城乡社区工作者/王丹工作照2.jpg"
          }
        ],
        "trueName": "陕西省延安市黄龙县龙门城东社区党总支书记、居委会主任－王丹－全国优秀城乡社区工作者",
        "address": "陕西省延安市黄龙县龙门城东社区党总支书记、居委会主任",
        "people": "王丹",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "14陕西省咸阳市杨陵区李台街道阳光社区人民调解委员会主任、党支部书记、居委会主任－万传慧－全国优秀党务工作者",
        "summary": "社区工作纷繁复杂，任务清单越列越长。2002年到阳光社区工作后，万传慧走遍了大街小巷，对社区人口结构、居民生活、楼宇分布等情况了如指掌，成了“行走的地图”。近年来，在她的带领下，阳光社区党支部形成了“抓党建、优服务、促发展”的工作模式，并先后荣获“全国文化先进社区”“全国民主法治示范村（社区）”等称号。\n“在社区，志愿者的力量不容忽视。这些年，我们打造了一批特色志愿服务队伍，效果很不错。”万传慧所说的，正是由阳光社区356名在职党员和1024名注册志愿者组成的17支志愿服务队。这些志愿服务队镶嵌在辖区的“网格”里，为居民提供法律咨询、医疗救助、矛盾纠纷调解等服务，并常态化开展“健康星期六”义诊、暑期托管、免费理发、文明交通劝导等活动，受到群众欢迎。\n一个“小目标”实现后，万传慧又开始探索“菜单式”社区服务模式。组建便民服务QQ群、定制便民服务联系卡、提供预约上门服务……靠着一股“拧劲儿”，万传慧和同事推出“阳光智慧社区”云平台，通过统一管理、资源融合实现了群众网上业务24小时不间断办理。他们从关键小事入手，完成了路灯维修、围栏翻新、车位改造、日间照料中心运营等基础设施改造提升工程，营造了党员干部带头、群众参与干、党群合力促发展的浓厚氛围。\n为满足社区老人精神文化需求，阳光社区依托新时代文明实践站成立了慈善老年大学，为学员提供舞蹈、声乐、手工制作等方面的教学，并与辖区爱心餐饮企业结对子，共同推出“1元爱心就餐”活动，为社区老人提供了便利。“现在好了，不仅能在慈善老年大学发展兴趣爱好，还能吃上一元钱营养餐，我们觉得很满足、很幸福！”家住阳光社区田园居小区的王宗超老人说。\n“社区工作没有终点。接下来，我们会扎实开展‘我为群众办实事’实践活动，让社区居民住得舒心、放心，有更多的幸福感。”万传慧说。",
        "images": [
          {
            "name": "2021年6月，万传慧荣获“全国优秀党务工作者”称号",
            "url": "peopleImages/27陕西_14陕西省咸阳市杨陵区李台街道阳光社区人民调解委员会主任、党支部书记、居委会主任－万传慧－全国优秀党务工作者/2021年6月，万传慧荣获“全国优秀党务工作者”称号.png"
          }
        ],
        "trueName": "陕西省咸阳市杨陵区李台街道阳光社区人民调解委员会主任、党支部书记、居委会主任－万传慧－全国优秀党务工作者",
        "address": "陕西省咸阳市杨陵区李台街道阳光社区人民调解委员会主任、党支部书记、居委会主任",
        "people": "万传慧",
        "title": "全国优秀党务工作者"
      },
      {
        "name": "15陕西省榆林市榆阳区新明楼街道三官会社区党支部书记－李小玲－全国优秀城乡社区工作者",
        "summary": "李小玲，现任陕西省榆林市榆阳区新明楼街道三官会社区党支部书记。她深耕基层治理多年，聚焦辖区老旧小区密集、人口结构复杂、商业集聚的治理难题，以党建为引领创新实践，牵头推出 “一核引领、二线并行、三治融合、四防并举、五色服务” 的 “12345” 工作法，构建起智慧型平安社区治理新格局。\n针对贾盘石下巷等区域长期存在的乱停乱放、交通拥堵问题，她通过多方协调推动巷道翻修治理，打通商区三条关键巷道，既化解了民生痛点，又激活了商区经济活力。在她的主导下，社区搭建 “小刘说事” 调解室、“线上解民情 + 线下惠民生” 服务平台，组建 “李姐敲门” 助老队伍等特色服务载体，通过红色党建引领、银色关爱老人等 “五色服务” 织密民生保障网。从疫情防控期间的精准管控与物资保供，到独居老人生活照料、居民矛盾就地化解，她始终以 “清单化解决群众急难愁盼” 为目标，推动居民从 “服务受益者” 转变为 “治理参与者”，助力社区荣获 “全国综合减灾示范社区” 等多项荣誉。",
        "images": [
          {
            "name": "2022年11月，李小玲荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/27陕西_15陕西省榆林市榆阳区新明楼街道三官会社区党支部书记－李小玲－全国优秀城乡社区工作者/2022年11月，李小玲荣获“全国优秀城乡社区工作者”称号.jpg"
          }
        ],
        "trueName": "陕西省榆林市榆阳区新明楼街道三官会社区党支部书记－李小玲－全国优秀城乡社区工作者",
        "address": "陕西省榆林市榆阳区新明楼街道三官会社区党支部书记",
        "people": "李小玲",
        "title": "全国优秀城乡社区工作者"
      },
      // {
      //   "name": "16陕西容厦集团有限责任公司党支部书记、董事长－王友民－爱国拥军模范、党的二十大代表",
      //   "summary": "王友民，中共二十大代表，现任陕西容厦集团有限责任公司党支部书记、董事长，深耕爱国拥军事业 40 余载，被誉为 “拥军经理”。他扎根陕西省渭南市高新区，以 “国为先 家为后 民为重 己为轻” 为座右铭，将拥军情怀融入企业发展与社会担当，累计投入 4300 余万元用于拥军优属工作。\n其拥军实践兼具深度与广度：在保障民生方面，企业 80% 以上员工为退役军人或军属，累计为 360 余人提供就业岗位，为 1300 余名退役军人开展免费技能培训，助力他们实现从军营到职场的转型；在支持部队建设上，与时俱进推出经济、文化、科技等多元拥军举措 —— 从为部队修建篮球场、组建军乐队、送上文艺演出，到捐赠电脑助力科技练兵，设立 10 万元 “爱军精武奖励基金”，全方位解决官兵后顾之忧。\n他牵头打造的容厦双拥展览馆，经升级后占地 6500 平方米，通过声光电等多元形式展现军民鱼水情，年接待参观者超 2.4 万人次，成为陕西省爱国拥军教育基地及高校 “大思政课” 实践平台。作为渭南市全民国防教育宣讲团成员，他走进校园、社区开展上百场宣讲，并邀请战斗英雄讲授国防课，推动尊崇军人成为社会共识。\n凭借这份执着坚守，他先后荣获 “全国爱国拥军模范”“全国退役军人服务保障先进个人” 等称号，所领导的企业获评 “全国退役军人工作模范单位”“陕西省情系国防好企业” 等殊荣，其事迹被陕西省委、渭南市委列为学习典范。",
      //   "images": [
      //     {
      //       "name": "2020年10月，王友民荣获“爱国拥军模范”称号",
      //       "url": "peopleImages/27陕西_16陕西容厦集团有限责任公司党支部书记、董事长－王友民－爱国拥军模范、党的二十大代表/2020年10月，王友民荣获“爱国拥军模范”称号.jpg"
      //     },
      //     {
      //       "name": "王友民当选党的二十大代表",
      //       "url": "peopleImages/27陕西_16陕西容厦集团有限责任公司党支部书记、董事长－王友民－爱国拥军模范、党的二十大代表/王友民当选党的二十大代表.JPG"
      //     }
      //   ],
      //   "trueName": "陕西容厦集团有限责任公司党支部书记、董事长－王友民－爱国拥军模范、党的二十大代表",
      //   "address": "陕西容厦集团有限责任公司党支部书记、董事长",
      //   "people": "王友民",
      //   "title": "爱国拥军模范、党的二十大代表"
      // },
      {
        "name": "17陕西省西安市灞桥区洪庆街道庆华社区党支部书记、居委会主任－党芳玲－全国模范人民调解员",
        "summary": "党芳玲是陕西省西安市灞桥区洪庆街道庆华社区党支部书记、居委会主任，2020 年 12 月被授予 “全国模范人民调解员” 称号，作为深耕基层的老党员，她以 “法理相融、情理相通” 的调解艺术，为单位型社区治理注入温暖力量。\n针对庆华社区 5600 余户居民以企业职工及家属为主、矛盾多涉及邻里相处与物业服务的特点，她牵头成立 “党芳玲调解工作室” 及 7 个调委会，构建 “一带多、聚合力” 的调解网络，通过每年评选优秀案例、推广调解经验，激活基层治理内生动力。在 “党建引领、多元共治” 框架下，她整合社区 1857 名党员、117 名楼栋长及民警、网格员等力量，将调解工作嵌入 “基础网格 — 微网格” 治理体系，实现矛盾线索早排查、早介入。\n她擅长用 “背靠背疏导 + 面对面和解” 的方式化解纠纷，既以法律条文明晰权责，又以邻里情谊拉近距离。面对居民因肢体摩擦封堵楼道、物业与业主因收费及服务起争执等问题，她联合洪庆派出所 “暖心警务会客厅” 开展联动调解，通过释法明理、协商方案，推动多起棘手矛盾平稳化解，避免事态升级。在她的带动下，社区调解与民生改善形成良性互动，累计推动安装电梯 34 部、建成电动自行车充电桩 148 处，用矛盾化解的 “小平安” 筑牢社区治理的 “大根基”。\n如今，她的调解工作室已成为 “警社共治” 的重要枢纽，通过 “法理说透、情理说通” 的坚持，让 “有事找党姐” 成为居民共识，更以 “一带多” 的传帮带模式，为社区培育出一支扎根网格的调解队伍，用实际行动践行 “枫桥经验” 的基层实践。",
        "images": [
          {
            "name": "2020年12月，党芳玲荣获“全国模范人民调解员”称号",
            "url": "peopleImages/27陕西_17陕西省西安市灞桥区洪庆街道庆华社区党支部书记、居委会主任－党芳玲－全国模范人民调解员/2020年12月，党芳玲荣获“全国模范人民调解员”称号.jpg"
          }
        ],
        "trueName": "陕西省西安市灞桥区洪庆街道庆华社区党支部书记、居委会主任－党芳玲－全国模范人民调解员",
        "address": "陕西省西安市灞桥区洪庆街道庆华社区党支部书记、居委会主任",
        "people": "党芳玲",
        "title": "全国模范人民调解员"
      },
      {
        "name": "18陕西省西安市碑林区南院门街道钟楼社区治安指导员－姚六一－全国先进工作者",
        "summary": "姚六一，陕西省西安市碑林区南院门街道钟楼社区治安指导员，2020 年获评 “全国先进工作者”，深耕社区治安一线 20 余年，以 “守一方平安、护邻里安宁” 为使命，为市中心核心区域治理注入硬核力量。​\n钟楼社区地处西安繁华地段，人流密集、商户集中，治安管理难度大。他创新构建 “民警 + 治安员 + 楼栋长 + 志愿者” 四级防控网，牵头组建 200 余人的 “红袖章” 巡逻队，每天带队开展 3 次重点区域巡查，年均排查安全隐患 400 余处，化解邻里纠纷、商户矛盾 180 余起，调解成功率达 98% 以上。针对社区老年居民多的特点，他推出 “平安守护” 专项行动，上门为独居老人安装紧急呼叫器，联合辖区单位开展防诈骗、防火灾宣传 30 余场，惠及居民 2000 余人次。​\n疫情防控期间，他连续 60 余天驻守社区，负责封控区值守、物资配送与秩序维护，牵头制定的 “分区管控、错峰出入” 方案在街道推广；日常工作中，他建立 “治安问题台账”，对电动车乱停放、商户消防隐患等问题实行 “销号管理”，推动社区连续 12 年无重大治安案件、无安全事故。他的实干赢得居民信赖，“有事找姚指导” 成为社区共识，其事迹先后被《西安日报》等媒体报道，用坚守诠释了基层工作者的责任与担当。",
        "images": [
          {
            "name": "2025年4月，姚六一荣获“全国先进工作者”称号",
            "url": "peopleImages/27陕西_18陕西省西安市碑林区南院门街道钟楼社区治安指导员－姚六一－全国先进工作者/2025年4月，姚六一荣获“全国先进工作者”称号.jpg"
          }
        ],
        "trueName": "陕西省西安市碑林区南院门街道钟楼社区治安指导员－姚六一－全国先进工作者",
        "address": "陕西省西安市碑林区南院门街道钟楼社区治安指导员",
        "people": "姚六一",
        "title": "全国先进工作者"
      },
      {
        "name": "19陕西省西安市碑林区太乙路街道铁路局社区人民调解委员会调解员－陈晓军－全国模范人民调解员",
        "summary": "陈晓军，女，中共党员，西安市碑林区太乙路街道铁路局社区人民调解委员会调解员。多次被评为区级优秀公务员；2020年9月，被市教育局、民政局授予“百姓学习之星”荣誉称号；2021年3月，被区司法局评为碑林区“优秀人民调解员”；2021年6月，被碑林区委授予“优秀共产党员”荣誉称号；2023年1月，获评2022年度全省优秀（社区）“法律明白人”；2023年6月，获评西安市“优秀婚姻家庭纠纷人民调解员”等。\n搭建平台，努力化解居民难心事。集中共性问题，在社区设立了“居民会客厅”，专门为需要解决纠纷的单位和居民搭建对话平台，把矛盾纠纷化解在萌芽阶段。针对具体问题，走进居民小区，召开“板凳会”，抓住契机进行调解，协调各方达成共识，合力解决问题。在2020年至2022年的老旧小区改造工作中，通过协调沟通化解了许多问题，确保了众多老旧小区按时顺利完成了改造提升，困扰建东街社区整体居住环境差的现状得到全面解决，省市电视台、主流媒体、“学习强国”多次专题报道。\n扎根基层，切实做好人民调解工作。在建东街社区8年间，抓住机会，解决驻地单位之间十余年宿怨。拆除违建5000余平米，为近千户居民引入天然气，面对新问题、不等不靠主动作为解民忧。2022年5月，受太乙路街道办事处指派负责铁路局社区工作，先后解决了物业与单位的垃圾清运纠纷、国企社会化管理中老党员管理难题、拆迁户的基本生活保障、三无小区问题调解等等，使这个超大型社区的面貌发生了很大改变。\n授人以渔，积极分享人民调解工作经验。担任碑林区司法局专职人民调解员后，多次在省市区司法局、综网、组织部组织的培训会上讲解基层人民调解技巧，分享多年积累的经验和感悟，又应其他街道社区及单位物业居民之需，帮助基层社区调解了许多难解的纠纷：如建东街社区海联小区与海联副二号水表问题、省统计局家属院自管问题、海联六号楼自管及物业费问题 、和平门小区拆除车棚问题、建东街二院引入天然气与海联小区补偿纠纷、铁路局住宅区拆迁前居民生活保障问题等等，先后六次协助指导兄弟街道司法所、兄弟社区成功调解矛盾纠纷。",
        "images": [
          {
            "name": "2023年10月，陈晓军荣获“全国模范人民调解员”称号",
            "url": "peopleImages/27陕西_19陕西省西安市碑林区太乙路街道铁路局社区人民调解委员会调解员－陈晓军－全国模范人民调解员/2023年10月，陈晓军荣获“全国模范人民调解员”称号.png"
          }
        ],
        "trueName": "陕西省西安市碑林区太乙路街道铁路局社区人民调解委员会调解员－陈晓军－全国模范人民调解员",
        "address": "陕西省西安市碑林区太乙路街道铁路局社区人民调解委员会调解员",
        "people": "陈晓军",
        "title": "全国模范人民调解员"
      },
      {
        "name": "1陕西省安康市汉滨区鼓楼社区党总支书记、居委会主任－马英－全国民族团结进步模范个人",
        "summary": "马英，女，回族，1967 年出生，中共党员，现任陕西省安康市汉滨区老城街道鼓楼社区党委书记、居委会主任。自 1990 年投身社区工作以来，她从文书逐步成长为 “一肩挑” 的社区带头人，深耕基层 30 余载，用实干将少数民族占比 57.4% 的鼓楼社区打造成 “全国民主法治示范社区”“全国民族团结进步示范社区”“全国老年友好社区” 等国字号标杆，个人荣获 “全国民族团结进步模范个人”“全国最美家庭”“陕西省三八红旗手” 等多项荣誉，被群众亲切唤作 “马姨”“马姐”。\n作为民族聚居区的 “领头人”，她始终以铸牢中华民族共同体意识为核心，创新搭建区域化党建共驻平台与 “大党委” 服务模式，将社区划分为 8 个大网格，吸纳物业骨干、快递骑手等担任网格员，实现服务全覆盖。推行流动少数民族群众台账管理，提供政策咨询、子女入学、店面租赁等 “一站式” 服务，新疆商户阿卜杜・买买提在她的帮扶下从推车摆摊发展到开店经营，如今主动反哺社区环卫工人。每逢传统节日，她牵头举办文艺演出、非遗集市等活动，“美味回坊” 等美食文化节单日人流量达 10 余万人次，既促进各族群众交往交融，又带动餐饮、住宿等产业发展。\n“群众有事能想到找我，有话愿意对我说，就是对我工作的最大认可” 是她的工作信条。为解决民生难题，她四处奔走推动农贸巷、南正街等街区改造，将狭窄小巷打造成 “东关夜市城” 核心区；牵头建成日间照料中心、便民市场，增设充电桩、停车位各 200 余个，创办社区工厂带动 100 余人就业。针对老龄化问题，她打造智慧养老平台，为 20 余户独居老人安装智能小灶与报警设备，建立 “三包一” 帮扶机制；组建 5 支志愿服务队，1112 名志愿者年服务时长超 6 万小时，化解占道经营、私搭乱建等民生实事百余件。她还曾深夜垫付医药费救助失联居民，为白血病患者马飞募集 6 万元善款，用点滴行动温暖人心。\n2020 年疫情来袭，她果断取消儿子婚礼，从大年三十起连续值守 10 天，带队排查武汉返乡人员、劝导商户停业、组织消杀，双腿红肿仍坚守岗位，最终实现社区 “无确诊、无疑似、无交叉感染” 目标。多年来，她利用参会机会提出 20 余条惠民建议，从老旧街区改造到养老服务升级均获落实，用 “谋一件好事，做一件实事” 的坚守，铺就各族群众的 “幸福路”。",
        "images": [
          {
            "name": "2024年9月，马英荣获“全国民族团结进步模范个人”称号",
            "url": "peopleImages/27陕西_1陕西省安康市汉滨区鼓楼社区党总支书记、居委会主任－马英－全国民族团结进步模范个人/2024年9月，马英荣获“全国民族团结进步模范个人”称号.jpg"
          }
        ],
        "trueName": "陕西省安康市汉滨区鼓楼社区党总支书记、居委会主任－马英－全国民族团结进步模范个人",
        "address": "陕西省安康市汉滨区鼓楼社区党总支书记、居委会主任",
        "people": "马英",
        "title": "全国民族团结进步模范个人"
      },
      {
        "name": "20陕西省西安市碑林区张家村街道办安监所负责人－张小蔚－全国先进工作者",
        "summary": "张小蔚，陕西省西安市碑林区张家村街道干部，2025 年获评 “全国先进工作者”，扎根基层治理一线 15 年，以 “把群众事当自家事” 的初心，为老城区街道治理交出民生答卷。​\n张家村街道涵盖 12 个社区，老旧小区占比超 70%，人口老龄化、基础设施薄弱等问题突出。她创新推行 “党建引领 + 网格赋能 + 多元共治” 工作模式，将街道划分为 89 个基础网格，联动党员、楼栋长、志愿者组建 “微治理小分队”，实现 “小事网格解、大事街道办”。针对老旧小区改造这一民生重点，她牵头成立专项工作组，逐户走访征求意见，累计推动 18 个老旧小区完成屋面防水、管网更新、加装电梯等改造项目，解决 2300 余户居民 “住房难” 问题，其中 3 个小区获评 “碑林区老旧小区改造示范项目”。\n在民生服务领域，她聚焦 “一老一小” 需求，推动建成街道综合养老服务中心，提供助餐、助浴、健康监测等服务，惠及辖区 800 余名老人；协调辖区学校、企业打造 “四点半课堂”，解决 200 余名双职工家庭子女托管难题。面对群众矛盾纠纷，她牵头成立 “小蔚调解室”，用 “唠家常式沟通 + 法理情融合” 的方式，年均化解邻里矛盾、物业纠纷 200 余起，调解成功率达 99%，“有纠纷找小蔚” 成为居民共识。​\n疫情防控、创文巩卫等重点工作中，她始终冲在一线，连续 30 余天驻守街道统筹调度，推动辖区实现 “零扩散”；组织开展环境整治行动 200 余次，清理卫生死角 120 余处，让老街道焕发新面貌。她先后荣获 “西安市优秀基层干部”“碑林区民生工作先进个人” 等称号，其主导的 “老旧小区改造群众参与机制” 在全市推广，用实干诠释了基层工作者的责任与温度。",
        "images": [
          {
            "name": "2025年4月，张小蔚荣获“全国先进工作者”称号",
            "url": "peopleImages/27陕西_20陕西省西安市碑林区张家村街道办安监所负责人－张小蔚－全国先进工作者/2025年4月，张小蔚荣获“全国先进工作者”称号.jpg"
          }
        ],
        "trueName": "陕西省西安市碑林区张家村街道办安监所负责人－张小蔚－全国先进工作者",
        "address": "陕西省西安市碑林区张家村街道办安监所负责人",
        "people": "张小蔚",
        "title": "全国先进工作者"
      },
      {
        "name": "21陕西省西安市新城区长乐中路街道东尚社区原社区党委书记、居委会主任－刘丹－全国优秀城乡社区工作者",
        "summary": "刘丹，陕西省西安市新城区长乐中路街道东尚社区原社区党委书记、居委会主任，2022 年获评 “全国优秀城乡社区工作者”，扎根社区治理一线 12 年，以 “居民需求为导向、服务精准为目标” 的工作理念，为城市社区治理打造 “东尚样板”。​\n东尚社区涵盖 4 个商品房小区、1.2 万余名居民，兼具年轻家庭多、便民需求杂、治理精细化要求高的特点。她创新构建 “党建引领 + 网格赋能 + 居民自治” 的 “135” 工作模式：以 1 个社区党委为核心，组建党员先锋队、居民议事会、专业服务队 3 支队伍，推出养老助困、托育托管、矛盾调解、文化惠民、便民代办 5 项精准服务，将社区划分为 12 个网格、48 个微网格，实现 “小事不出网格、大事合力解决”。​\n针对社区 “一老一小” 核心需求，她牵头建成 200 平方米社区养老服务站，联合辖区医疗机构开展每月健康义诊，提供助餐、助洁、心理慰藉等服务，惠及 60 岁以上老人 300 余人；协调社区空间打造 “四点半课堂”，联动大学生志愿者提供作业辅导、兴趣培养，解决 120 余户双职工家庭子女托管难题。面对邻里纠纷与物业矛盾，她搭建 “东尚议事厅”，推行 “居民提、大家议、共同办” 机制，年均化解装修扰民、停车纠纷等问题 150 余起，调解成功率达 98%，“有事找刘书记” 成为居民口头禅。​\n疫情防控期间，她连续 40 余天驻守社区，统筹 300 余名志愿者开展物资配送、核酸检测组织工作，为独居老人、特殊群体建立 “一对一” 帮扶台账；创文巩卫工作中，她带头整治小区环境，推动增设非机动车停车区 12 处、分类垃圾桶站 30 个，组织文化活动 50 余场，让社区获评 “西安市文明社区”。她先后荣获 “西安市优秀社区党组织书记”“新城区民生工作先进个人” 等称号，其主导的 “居民议事会制度” 在新城区推广，用细致服务诠释了城乡社区工作者的责任与担当。",
        "images": [
          {
            "name": "2022年11月，刘丹荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/27陕西_21陕西省西安市新城区长乐中路街道东尚社区原社区党委书记、居委会主任－刘丹－全国优秀城乡社区工作者/2022年11月，刘丹荣获“全国优秀城乡社区工作者”称号.jpg"
          }
        ],
        "trueName": "陕西省西安市新城区长乐中路街道东尚社区原社区党委书记、居委会主任－刘丹－全国优秀城乡社区工作者",
        "address": "陕西省西安市新城区长乐中路街道东尚社区原社区党委书记、居委会主任",
        "people": "刘丹",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "22陕西省西安市新城区中山门街道万达社区党委书记、居委会主任－武峰－全国优秀城乡社区工作者",
        "summary": "武峰，陕西省西安市新城区中山门街道万达社区党委书记、居委会主任，2022年获评 “全国优秀城乡社区工作者”，深耕社区治理 10 年，以 “商居融合、共建共享” 为核心思路，破解商住混合社区治理难题，打造 “万达治理样板”。​\n万达社区涵盖 1 座商业综合体、5 个居民小区，聚集 1.5 万余名居民、200 余家商户及 3000 余名企业员工，兼具 “居民生活刚需 + 商户经营需求 + 流动人口服务” 三重治理属性。针对这一特点，武峰创新构建 “1+3+N” 商居联动治理模式：以 1 个社区党委为核心，组建 “党员攻坚队、商户联盟、志愿先锋队”3 支骨干队伍，联动市场监管、物业、商超等 N 方力量，建立 “商居议事会” 月度会商机制，打通居民与商户、企业间的沟通壁垒。​\n在民生服务领域，他聚焦 “居民便利 + 商户发展” 双需求：牵头建成 “万达商居服务站”，整合政务代办、健康义诊、法律咨询等服务，为居民提供 “家门口办事” 便利，为商户员工开通 “就近参保”“子女托管” 绿色通道；针对 “一老一小” 痛点，联合商场餐饮区推出 “老年助餐优惠”，协调社区空间打造 “托管驿站”，解决 80 余名双职工家庭子女及商户员工子女托管难题，惠及辖区 60 岁以上老人 400 余人。​\n面对商住矛盾焦点，他搭建 “武峰调解工作室”，创新 “商户公约 + 居民议事” 双轨调解法：针对商户噪音、油烟扰民等问题，组织商户签订《文明经营承诺书》，联合居民代表制定 “经营时段管控细则”；年均化解物业收费、邻里纠纷、商居矛盾 200 余起，调解成功率达 99%，其中 “商场促销噪声治理” 案例获评西安市 “优秀调解案例”。​\n疫情防控期间，他牵头成立 “商居防疫联盟”，统筹商户物资储备、志愿者力量，实现 “居民生活保供 + 商户有序复工” 双保障，为 120 余家民生类商户办理 “闭环经营证明”；在创文巩卫工作中，他推动 “文明商户” 评选，联合商户整治商圈环境，增设非机动车停放区 15 处、分类垃圾站 40 个，组织 “商居文化节” 30 余场，让社区获评 “西安市商居共治示范社区”。​\n他先后荣获 “西安市优秀社区党组织书记”“新城区基层治理先进个人” 等称号，主导的 “商居联动治理机制” 在新城区推广，用精准服务架起商居 “连心桥”，诠释了城乡社区工作者的责任与智慧。",
        "images": [
          {
            "name": "2022年11月，武峰荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/27陕西_22陕西省西安市新城区中山门街道万达社区党委书记、居委会主任－武峰－全国优秀城乡社区工作者/2022年11月，武峰荣获“全国优秀城乡社区工作者”称号.png"
          }
        ],
        "trueName": "陕西省西安市新城区中山门街道万达社区党委书记、居委会主任－武峰－全国优秀城乡社区工作者",
        "address": "陕西省西安市新城区中山门街道万达社区党委书记、居委会主任",
        "people": "武峰",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "2陕西省安康市汉江志愿者救生队队长－周云康－全国道德模范",
        "summary": "周云康，男，汉族，非党，汉滨区政协委员，1961年10月生，安康市天星商贸公司总经理、安康市汉江志愿者救生队队长。2021年7月19日至21日，河南省新乡市暴雨成灾。周云康第一时间自发组织起救援队，跨省跨区域参加水上救援。7月23日凌晨，周云康带领救援队到达河南省新乡市凤泉区耿黄镇南鲁堡村，立即投入营救南鲁堡村被困的100多名村民。经过半个多小时的搜寻，周云康和队员救出6名村民。在救援中，经过一个彩印厂，先后将10名女职工和8名男职工救出，转移到安全地带。周云康和队员们连续奋战30多个小时，先后救援11次，救出64人。在被救群众中，年龄最大的81岁，最小的7岁，救援队的英雄举动，受到了当地党委、政府的高度评价和群众的好评。中国法制报、中新网、西部法制报等多家媒体报道了救援事迹。\n周云康在汉江中曾救过多名遇险群众，2016年7月组织成立志愿者救生队，以弘扬“奉献、友爱、互助、进步”的志愿精神，领导队员开展救援84次，救起溺水者92人，受到社会各界的广泛赞誉和好评，成为安康精神文明建设和见义勇为的一面旗帜，被群众誉称为“汉江生命的守护神”。\n周云康先后荣获最美汉滨人、安康好人、陕西好人、中国好人，安康市道德模范、第六届全国道德模范提名奖等荣誉，2019年12月被陕西省人民政府授予“陕西省第四届见义勇为英雄”称号。\n7月17日，第十四届全国见义勇为英模表彰大会在北京召开，我市汉江志愿者救生队队长周云康被中央政法委授予“第十四届全国见义勇为模范”称号。",
        "images": [
          {
            "name": "2017年11月，周云康被授予全国道德模范",
            "url": "peopleImages/27陕西_2陕西省安康市汉江志愿者救生队队长－周云康－全国道德模范/2017年11月，周云康被授予全国道德模范.jpg"
          }
        ],
        "trueName": "陕西省安康市汉江志愿者救生队队长－周云康－全国道德模范",
        "address": "陕西省安康市汉江志愿者救生队队长",
        "people": "周云康",
        "title": "全国道德模范"
      },
      {
        "name": "3陕西省安康市旬阳市桐木镇人民政府平安法治办主任、镇调委会副主任－黄家华－全国模范人民调解员",
        "summary": "黄家华，男，汉族，1967年1月出生，中共党员，大专文化，2014年3月从事司法行政工作，现任旬阳市桐木镇平安法治办主任、镇调委会副主任。所在镇2016年、2017年、2018年分别被旬阳县委、县政府表彰为平安建设工作先进镇、平安建设工作先进集体、“法治示范镇”。所在单位2018年被安康市司法局表彰为“全市优秀人民调解委员会”、被旬阳县委政法委表彰为“人民满意政法单位”。他本人也多次受到表彰奖励，2017年被旬阳县委、县政府授予“优秀人民调解员”荣誉称号，2018年被旬阳县委、县政府授予“平安建设工作先进个人”荣誉称号，2019年12月被安康市授予“金牌调解员”荣誉称号，2020年12月被司法部授予“全国模范人民调解员”荣誉称号，2021年6月被安康市委授予优秀共产党员荣誉称号。\n他从事调解工作十年以来，调解了多起疑难纠纷和信访积案，主持调解各类矛盾纠纷1450余件。提供司法援助12起，为群众挽回经济损失456.34万元。十年来累计接访群众870余人次，现场能够用法律法规、政策答复的当时就给来访者一个满意的答复，需要解决的问题及时解决，从不拖延，接访化解率100%，满意率98.8%。他调解方式很多，现场调解、微信调解、电话调解、抖音调解等等，只要能够利用上的调解资源他都会不失时机地使用上，尽量为当事人节约时间、节约成本。在任桐木镇调委会副主任以来，热情接待，细心倾听，认真分析，始终抱着“决不能让矛盾激化，更不能让民事纠纷转为刑事案件”的信念，认真开展矛盾纠纷调处工作。以法律为准绳，因人施教，晓之以理，动之以情，使得事情的解决合法、合理、合情。爱岗敬业，办事公道正派，廉洁自律，热心人民调解工作，始终坚持群众的事就是自己的事，群众的事就是大事，群众的事就必须要解决。",
        "images": [
          {
            "name": "2020年12月，黄家华荣获“全国模范人民调解员”称号",
            "url": "peopleImages/27陕西_3陕西省安康市旬阳市桐木镇人民政府平安法治办主任、镇调委会副主任－黄家华－全国模范人民调解员/2020年12月，黄家华荣获“全国模范人民调解员”称号.png"
          }
        ],
        "trueName": "陕西省安康市旬阳市桐木镇人民政府平安法治办主任、镇调委会副主任－黄家华－全国模范人民调解员",
        "address": "陕西省安康市旬阳市桐木镇人民政府平安法治办主任、镇调委会副主任",
        "people": "黄家华",
        "title": "全国模范人民调解员"
      },
      {
        "name": "4陕西省汉中市勉县勉阳街道何营社区工作者－杨芬－全国优秀城乡社区工作者",
        "summary": "",
        "images": [
          {
            "name": "杨芬荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/27陕西_4陕西省汉中市勉县勉阳街道何营社区工作者－杨芬－全国优秀城乡社区工作者/杨芬荣获“全国优秀城乡社区工作者”称号.jpg"
          }
        ],
        "trueName": "陕西省汉中市勉县勉阳街道何营社区工作者－杨芬－全国优秀城乡社区工作者",
        "address": "陕西省汉中市勉县勉阳街道何营社区工作者",
        "people": "杨芬",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "5陕西省商洛市商州区城关街道名人街社区工作者－褚妍－全国优秀城乡社区工作者",
        "summary": "",
        "images": [
          {
            "name": "2022年11月，褚妍荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/27陕西_5陕西省商洛市商州区城关街道名人街社区工作者－褚妍－全国优秀城乡社区工作者/2022年11月，褚妍荣获“全国优秀城乡社区工作者”称号.jpg"
          }
        ],
        "trueName": "陕西省商洛市商州区城关街道名人街社区工作者－褚妍－全国优秀城乡社区工作者",
        "address": "陕西省商洛市商州区城关街道名人街社区工作者",
        "people": "褚妍",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "6陕西省铜川市王益区红旗街街道红旗社区党支部书记、居委会主任－李秋莲－全国三八红旗手",
        "summary": "2002年，李秋莲被组织选派到刚刚成立的红旗社区工作，担任社区居委会副主任。组建初期，社区仅有3名工作人员，“窝”在一间不足6平方米的废弃配电房里办公。面对这样的景象，李秋莲没有灰心丧气。她干的头一件事，就是揣着亲手绘制的表格，挨家挨户走访辖区单位和居民，不厌其烦地询问、记录、核对。几个月下来，她跑遍了社区角角落落，不仅跑破了两双鞋，脚上也磨出了血泡，用最“笨”的办法掌握了辖区单位基本情况及居民住房、收入、就业、子女就学等第一手资料。在走访中，下岗职工生活的艰辛、“三无”老人的孤苦伶仃、各种矛盾的激烈程度不禁让她震撼，也成为她从此难以割舍的牵挂。\n当时，社区工作一没有概念，二没有现成经验，但李秋莲心里清楚：只有自己把群众当亲人，群众才能把自己当亲人，社区工作才会有群众基础。从此，在长达10年的社区工作中，她始终坚持从细微入手，从点滴做起，像亲人一样对待社区每一位居民。\n在社区工作10年来，她以高度的政治责任感和强烈的革命事业心，始终坚持“把工作当事业、把群众当亲人”的宗旨，恪尽职守、无私奉献，大胆创新、勇于开拓，团结带领社区一班人，创造了社区党建的“红旗模式”。红旗社区先后荣获全国基层低保规范化建设先进单位、全省先进基层党组织等70多项殊荣。",
        "images": [
          {
            "name": "2012年2月，李秋莲荣获“全国三八红旗手”称号",
            "url": "peopleImages/27陕西_6陕西省铜川市王益区红旗街街道红旗社区党支部书记、居委会主任－李秋莲－全国三八红旗手/2012年2月，李秋莲荣获“全国三八红旗手”称号.jpg"
          }
        ],
        "trueName": "陕西省铜川市王益区红旗街街道红旗社区党支部书记、居委会主任－李秋莲－全国三八红旗手",
        "address": "陕西省铜川市王益区红旗街街道红旗社区党支部书记、居委会主任",
        "people": "李秋莲",
        "title": "全国三八红旗手"
      },
      {
        "name": "7陕西省铜川市耀州区永安路街道东站社区党总支书记－杨怀勇－全国模范退役军人、全国民族团结进步模范个人",
        "summary": "杨怀勇，男，汉族，中共党员，退役军人，现任陕西省铜川市耀州区永安路街道东站社区党总支书记、居委会主任。1984 年入伍服役，1987 年退伍后曾投身商海，2005 年放弃经商入职东站社区，深耕基层 19 年，以 “脱下军装还是兵” 的信念，将昔日 “一间平房租着用、办公家当靠借取” 的简陋社区，打造成多民族共融的模范家园，获评全国模范退役军人、全国民族团结进步模范个人、全国退役军人服务保障先进个人等 60 余项荣誉，其家庭还荣获 “全国五好家庭” 称号。\n作为多民族聚居社区的 “领头雁”，他以铸牢中华民族共同体意识为主线，一手抓硬件升级，联动辖区单位建成 800 平方米民族文化广场、200 米文化长廊，将民族团结元素融入社区角落；一手抓服务提质，成立 “民族团结工作室”“少数民族流动人口服务站”，创新 “四心” 工作法（热心、耐心、细心、诚心），累计为各族群众解决商铺租赁、就业帮扶等烦心事 340 余件。回族群众满杰家因重病陷入困境，他协调廉租房、低保并推荐就业，彻底改写其生活轨迹；维吾尔族小伙居麦想创业卖馕，他主动对接市场监管局帮忙落实摊位；回族群众王克鲁之子有手艺却无门路，他协助办执照、找门面、筹资金，助其开店营生。\n他始终心系退役军人，兼任社区退役军人服务站站长，创新 “123” 工作法（围绕党的领导核心，抓服务与治理，建党建联席会等三项制度），2020 年组建 32 人退役军人志愿服务队，按部队编制设 3 个战斗班、1 个后勤保障班，带领队员在防汛排查、治安巡逻、环境治理中冲锋在前。每年 “七下八上” 防汛期，他深夜带队巡查；日常主动为困难老兵排忧解难，自掏腰包帮扶退役军人家庭，被老兵们称为 “贴心人”。\n在民生治理中，他以 “群众事无小事” 为信条，带领社区解决南通巷排水渠改造、旱厕改水厕、背街小巷硬化、路灯安装等 50 余件民生难题，自筹资金组建环卫队，让 “脏乱差” 巷道变身洁净家园。疫情期间，他连续值守 360 小时，组建消杀队全覆盖防疫，饿了以泡面充饥，获 “泡面书记” 之称；还带领全家投身防控一线，一家三口成 “战地战友”。他手捧 30 余本笔记本，记录着 1872 户居民的需求，用 “踏踏实实干实事” 的行动，让社区先后获评全国示范性老年友好型社区、陕西省民族团结进步模范集体，成为各族群众 “守望相助的大家庭”。",
        "images": [
          {
            "name": "2024年7月，杨怀勇荣获“全国模范退役军人”称号",
            "url": "peopleImages/27陕西_7陕西省铜川市耀州区永安路街道东站社区党总支书记－杨怀勇－全国模范退役军人、全国民族团结进步模范个人/2024年7月，杨怀勇荣获“全国模范退役军人”称号.png"
          },
          {
            "name": "2024年9月，杨怀勇荣获“全国民族团结进步模范个人”称号",
            "url": "peopleImages/27陕西_7陕西省铜川市耀州区永安路街道东站社区党总支书记－杨怀勇－全国模范退役军人、全国民族团结进步模范个人/2024年9月，杨怀勇荣获“全国民族团结进步模范个人”称号.jpg"
          }
        ],
        "trueName": "陕西省铜川市耀州区永安路街道东站社区党总支书记－杨怀勇－全国模范退役军人、全国民族团结进步模范个人",
        "address": "陕西省铜川市耀州区永安路街道东站社区党总支书记",
        "people": "杨怀勇",
        "title": "全国模范退役军人、全国民族团结进步模范个人"
      },
      {
        "name": "8陕西省铜川市耀州区解放社区党总支书记－杨莎－全国优秀城乡社区工作者",
        "summary": "杨莎，女，1985年11月出生，中共党员，本科学历。2021年1月担任解放社区党总支书记。2022年11月被民政部评为全国优秀城乡社区工作者；2023年10月被陕西省司法厅评为全省优秀人民调解员。解放社区先后荣获全国模范人民调解委员会、中华全国归国华侨联合会侨胞之家、全国无邪教创建示范社区、全国侨联系统“侨胞之家”（2023-2024年度）典型选树单位、全省先进基层党组织、省级民主法治示范社区、陕西省慈善示范社区、全省标准化调委会、铜川市巾帼文明岗等荣誉称号。该同志党性信念坚定、工作踏实、敢于吃苦、乐于奉献，勇于创新，时刻以“情系老百姓，心暖千万家”为座右铭，真抓实干，砥砺前行。",
        "images": [
          {
            "name": "2022年11月，杨莎荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/27陕西_8陕西省铜川市耀州区解放社区党总支书记－杨莎－全国优秀城乡社区工作者/2022年11月，杨莎荣获“全国优秀城乡社区工作者”称号.jpg"
          }
        ],
        "trueName": "陕西省铜川市耀州区解放社区党总支书记－杨莎－全国优秀城乡社区工作者",
        "address": "陕西省铜川市耀州区解放社区党总支书记",
        "people": "杨莎",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "9陕西省铜川市耀州区永安路街道解放社区居民－李艳华－全国道德模范",
        "summary": "2012年，李艳华的丈夫已经从耀州区高速客运站站长的岗位上退了下来，儿子和媳妇都是公职人员，小孙子快四岁了，聪明可爱，一家人和和美美，衣食无忧，乐享天伦，这样的家庭组合确实令很多人羡慕不已。\n李艳华永远都不会忘记2012年3月1日，儿媳张娟上班乘坐的公交车中途出事，张娟特重型颅脑损伤，经过四次手术治疗虽然保住了性命，但被认定成了植物人。沉重的打击导致李艳华的丈夫痼疾复发，十一天以后含悲离开了人间。\n在第一次手术后的几个月时间里，张娟一直处于深度昏迷状态，吃饭只能借助鼻食管进流食。每天早上，人们总能看见一个老太太，一手抱着孙子，一手提着饭盒缓缓走动的身影。医护人员的科学治疗，李艳华忘我的精神默化和倾心地护理照料，感动了老天，唤醒了张娟的意识，创造了现代医学的奇迹，在四个月以后，被判定为植物人的张娟终于睁开了眼睛，这件事情震惊了医院，李艳华疲惫的脸上第一次露出了笑容。张娟的病情也出现了一点紧接着一点的积极变化。2012年11月可以不借助鼻食管进食；2013年初肢体有了动作；年底能听懂禁止吮吸手指的话；2015年3月口可以张开一点，可以慢慢地吞咽；现在，张娟的情况明显好了很多，看到有人来到会礼貌地笑一笑，算是打招呼；有了大小便便意以后知道用手拉被子，也可以坐便椅；还能够发一个单音，那就是“妈”。\n2012年以来，李艳华每天的工作就是每天六次喂饭，多少次喂水；说不清次数地擦洗身体，清理大便，清洗衣服被褥；按摩训练说话等。儿子本来就很敬业，现在担任瑶曲镇葫芦村第一书记，村上单位两头跑，在家的时间很少。李艳华除了接送孙子上学，其余时间全部用在了照管张娟上。\n大爱无私，取舍为上；发乎于心，寓于言行。李艳华用家庭妇女特有的勤劳、善良、淳朴，用她全身心的爱让她的家庭始终保持着一种祥和的气氛。",
        "images": [
          {
            "name": "2025年5月，李艳华荣获“全国道德模范”称号",
            "url": "peopleImages/27陕西_9陕西省铜川市耀州区永安路街道解放社区居民－李艳华－全国道德模范/2025年5月，李艳华荣获“全国道德模范”称号.png"
          },
          {
            "name": "李艳华获奖照片",
            "url": "peopleImages/27陕西_9陕西省铜川市耀州区永安路街道解放社区居民－李艳华－全国道德模范/李艳华获奖照片.png"
          }
        ],
        "trueName": "陕西省铜川市耀州区永安路街道解放社区居民－李艳华－全国道德模范",
        "address": "陕西省铜川市耀州区永安路街道解放社区居民",
        "people": "李艳华",
        "title": "全国道德模范"
      }
    ]
  },
  {
    "name": "青海省",
    "children": [
      {
        "name": "1青海省西宁市南滩街道建新社区党委书记、居委会主任－马兰－全国民族团结进步模范个人",
        "summary": "马兰，女，1986年1月出生，中共党员，大专学历，现任青海省西宁市南滩街道建新社区党委书记、居委会主任。她扎根多民族群众混居社区14年，面对复杂的诉求与矛盾，她始终怀揣一颗“为民服务”的赤诚之心，在“走街串巷”中串起各族群众的情感线，在“办实事中”构筑起民族团结进步同心圆，社区各族群众就像石榴籽一样紧紧抱在一起。先后被民政部评为“全国优秀城乡社区工作者”；被国家卫生健康委员会、中国红十字总会、中央军委后勤保障部卫生局评为“2020—2021年度全国无偿献血志愿服务奖三星级”。",
        "images": [
          {
            "name": "2024年9月，马兰荣获“全国民族团结进步模范个人”称号",
            "url": "peopleImages/29青海_1青海省西宁市南滩街道建新社区党委书记、居委会主任－马兰－全国民族团结进步模范个人/2024年9月，马兰荣获“全国民族团结进步模范个人”称号.jpg"
          }
        ],
        "trueName": "青海省西宁市南滩街道建新社区党委书记、居委会主任－马兰－全国民族团结进步模范个人",
        "address": "青海省西宁市南滩街道建新社区党委书记、居委会主任",
        "people": "马兰",
        "title": "全国民族团结进步模范个人"
      }
    ]
  },
  {
    "name": "天津市",
    "children": [
      {
        "name": "10天津市河东区二号桥街道陶然庭苑社区党委书记－张丽－全国优秀党务工作者",
        "summary": "张丽，女，汉族，1979年6月出生，北京市人，2015年11月加入中国共产党，2012年5月参加工作，大学学历。今年，是张丽同志担任二号桥街陶然庭苑社区党委书记、居委会主任，也是从事党务工作的第8个年头，面对曾经二号桥地区矛盾复杂突出的小区，她从提升社区党组织力入手，从提升基层党建业务水平干起，从社区最硬的骨头啃起，拆除地上违法建设199处，房上房23处，解散原业委会，驱逐违规物业，选出红色业委会，引进新的物业公司，打造社区“一核多元”治理机制，全面落实网格化管理，积极探索智慧型社区建设，使陶然庭苑社区在党建引领下，实现了旧貌换新颜。",
        "images": [
          {
            "name": "2021年6月，张丽参加全国“两优一先”表彰大会",
            "url": "peopleImages/2天津_10天津市河东区二号桥街道陶然庭苑社区党委书记－张丽－全国优秀党务工作者/2021年6月，张丽参加全国“两优一先”表彰大会.jpg"
          },
          {
            "name": "2021年6月，张丽荣获“全国优秀党务工作者”称号",
            "url": "peopleImages/2天津_10天津市河东区二号桥街道陶然庭苑社区党委书记－张丽－全国优秀党务工作者/2021年6月，张丽荣获“全国优秀党务工作者”称号.jpg"
          }
        ],
        "trueName": "天津市河东区二号桥街道陶然庭苑社区党委书记－张丽－全国优秀党务工作者",
        "address": "天津市河东区二号桥街道陶然庭苑社区党委书记",
        "people": "张丽",
        "title": "全国优秀党务工作者"
      },
      {
        "name": "11天津市蓟州区文昌街道佳城社区党委书记、居委会主任－马俭－全国优秀城乡社区工作者",
        "summary": "马俭，女，1988年2月出生，中共党员，本科学历，天津市社区工作者，区二次党代会代表，2021年2月任佳城社区党委书记兼居委会主任。从事社区工作以来，她始终牢记职责使命，扎实推进党建引领社区治理工作，把党建工作融入社区各项工作之中，用春风化雨般的热情，换得党旗映红社区，赢得了党员的信赖、群众的好评。先后获得“天津市优秀党务工作者”“平安之星”“全国优秀城乡社区工作者”等荣誉。",
        "images": [
          {
            "name": "2022年11月，马俭荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/2天津_11天津市蓟州区文昌街道佳城社区党委书记、居委会主任－马俭－全国优秀城乡社区工作者/2022年11月，马俭荣获“全国优秀城乡社区工作者”称号.jpg"
          },
          {
            "name": "2024年5月，马俭（右二）在佳成社区与居民座谈选择正规的清污公司",
            "url": "peopleImages/2天津_11天津市蓟州区文昌街道佳城社区党委书记、居委会主任－马俭－全国优秀城乡社区工作者/2024年5月，马俭（右二）在佳成社区与居民座谈选择正规的清污公司.jpg"
          }
        ],
        "trueName": "天津市蓟州区文昌街道佳城社区党委书记、居委会主任－马俭－全国优秀城乡社区工作者",
        "address": "天津市蓟州区文昌街道佳城社区党委书记、居委会主任",
        "people": "马俭",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "12天津市津南区双新街道万盈家园社区党总支书记、居委会主任－刘丽－全国优秀城乡社区工作者",
        "summary": "刘丽，女，41岁，中共党员，现任天津市津南区双新街道万盈家园社区党总支书记、居委会主任，天津市人大代表。十年来，她扎根基层，担任欣盛家园和万盈家园社区书记期间，探索出“六融三在”“盈盈为民”两大工作品牌，破解不同社区治理难题。她先后获评“全国优秀城乡社区工作者”“天津市劳动模范”“津南区美丽社工”等荣誉，她始终以党总支书记的基层治理主心骨角色、人大代表的民意桥梁身份，在两个特色社区的深耕实践中，将双重职责融入社区治理肌理，书写着新时代基层工作者“民有所呼、我必有应”的使命答卷。",
        "images": [
          {
            "name": "刘丽工作照",
            "url": "peopleImages/2天津_12天津市津南区双新街道万盈家园社区党总支书记、居委会主任－刘丽－全国优秀城乡社区工作者/刘丽工作照.bmp"
          }
        ],
        "trueName": "天津市津南区双新街道万盈家园社区党总支书记、居委会主任－刘丽－全国优秀城乡社区工作者",
        "address": "天津市津南区双新街道万盈家园社区党总支书记、居委会主任",
        "people": "刘丽",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "13天津市南开区水上公园街道观景里社区党委书记、居委会主任－马梅－全国劳动模范",
        "summary": "天津市南开区水上公园街道观景里社区书记马梅，2025年4月荣获“全国劳动模范”称号。\n自担任观景里社区党委书记、居委会主任以来，她始终将居民的需求放在首位，无论是日常琐事还是紧急事件，总能第一时间出现并妥善处理，赢得了社区居民的广泛赞誉。建立了以人为本、居民参与、精细入微的资源整合共享机制，在社区治理中打造“早上上门、晚上看屏、有事呼叫、一键按铃”的社区治理新模式，通过智能化的管理手段对社区内出现的各类情况做到实时监控与快速响应，为居民创造了更加舒适、便利、安全的生活环境。同时建立了以人为本、居民参与、精细入微的养老服务生态圈，在社区内引进“AI一平米厨房”设备，解决了新就业群体用餐难等问题，“爱心救助队”的建立更是连续十余年为独居老人送上了年夜饺子，为社区弱势群体提供了全方位的生活照料和精神慰藉，营造出了观景里社区尊老爱幼、和谐共处的良好氛围，实现了社区治理体系的现代化与智能化发展。",
        "images": [
          {
            "name": "2025年4月，马梅荣获“全国劳动模范”称号",
            "url": "peopleImages/2天津_13天津市南开区水上公园街道观景里社区党委书记、居委会主任－马梅－全国劳动模范/2025年4月，马梅荣获“全国劳动模范”称号.jpg"
          },
          {
            "name": "马梅工作照",
            "url": "peopleImages/2天津_13天津市南开区水上公园街道观景里社区党委书记、居委会主任－马梅－全国劳动模范/马梅工作照.jpg"
          }
        ],
        "trueName": "天津市南开区水上公园街道观景里社区党委书记、居委会主任－马梅－全国劳动模范",
        "address": "天津市南开区水上公园街道观景里社区党委书记、居委会主任",
        "people": "马梅",
        "title": "全国劳动模范"
      },
      {
        "name": "14天津市宁河区秋萍巾帼志愿服务中心负责人－李秋萍－全国三八红旗手",
        "summary": "李秋萍，女，汉族，1958年11月生，天津宁河人，2000年起参加志愿服务活动，所在志愿服务组织为天津市宁河区秋萍志愿服务中心，主要参加的服务项目包括扶贫助困、敬老助残、捐资助学、义务理发、文明实践、环境整治等十多个公益项目，累计参加志愿服务时数1.5万余小时（其中志愿天津系统时长3024小时）。\n李秋萍同志投身于志愿服务事业以来，成立了秋萍巾帼志愿服务队，逐步壮大为天津市宁河区秋萍志愿服务中心，队伍规模已发展到上千人，涉及爱心理发、扶贫助困、敬老助残等10余个公益领域，在“温暖津城·与爱同行”2024天津市互联网公益行动中，荣获2024天津市优秀公益品牌，个人先后荣获全国第八批岗位学雷锋标兵、全国三八红旗手、第十届全国五好文明家庭、天津市第七届道德模范提名奖、天津市首届志愿助残阳光使者、天津市最美妇联人、天津市优秀志愿者、天津市最美自强人等20多项国家级和市级荣誉称号。",
        "images": [
          {
            "name": "2025年2月，李秋萍荣获“全国三八红旗手”称号",
            "url": "peopleImages/2天津_14天津市宁河区秋萍巾帼志愿服务中心负责人－李秋萍－全国三八红旗手/2025年2月，李秋萍荣获“全国三八红旗手”称号.jpg"
          },
          {
            "name": "李秋萍工作照",
            "url": "peopleImages/2天津_14天津市宁河区秋萍巾帼志愿服务中心负责人－李秋萍－全国三八红旗手/李秋萍工作照.jpg"
          }
        ],
        "trueName": "天津市宁河区秋萍巾帼志愿服务中心负责人－李秋萍－全国三八红旗手",
        "address": "天津市宁河区秋萍巾帼志愿服务中心负责人",
        "people": "李秋萍",
        "title": "全国三八红旗手"
      },
      {
        "name": "15天津市武清区东蒲洼街道蒲瑞馨园西社区调解员－沙乃臻－全国模范人民调解员",
        "summary": "沙乃臻，武清区司法局退休干部，现为武清区东蒲洼街道蒲瑞馨园西社区调委会专职调解员。曾获武清区“优秀共产党员”、天津市“优秀普法先进个人”、天津市“优秀人民调解员”、天津市“优秀离退休干部先进个人”等荣誉称号。从事社区调解工作10年多，他用最朴实的行动、用最真诚的心，赢得了群众的口碑和信任。近日，沙乃臻被司法部授予“全国模范人民调解员”荣誉称号。\n年近七旬的他，曾任职公职律师、司法局宣教科科长等，2013年临近退休投身社区调解，2016年推动成立武清区首家以调解员命名的“老沙调解工作室”。面对撤村建居后居民习惯转变引发的物业费、邻里噪音等纠纷，他凭公平公正与丰富阅历化解矛盾。\n他调解善融“法、理、情”，每日更新法律知识，讲法明晰；还会疏导群众情绪，解邻里心结。曾帮丧母的大学生小王联系父亲，促成其父每月支付生活费至她毕业；也曾劝诫乱倒脏物的餐馆老板，使其主动疏通管道并承诺整改。\n他爱好器乐与书画，视调解纠纷为奏和谐乐章、绘美好图景，以对群众的亲情与真情，坚守基层调解一线，彰显“枫桥经验”在津城的实践力量。",
        "images": [
          {
            "name": "2023年10月，沙乃臻荣获“全国模范人民调解员”称号",
            "url": "peopleImages/2天津_15天津市武清区东蒲洼街道蒲瑞馨园西社区调解员－沙乃臻－全国模范人民调解员/2023年10月，沙乃臻荣获“全国模范人民调解员”称号.jpg"
          },
          {
            "name": "沙乃臻在开展乡邻矛盾调解工作",
            "url": "peopleImages/2天津_15天津市武清区东蒲洼街道蒲瑞馨园西社区调解员－沙乃臻－全国模范人民调解员/沙乃臻在开展乡邻矛盾调解工作.jpg"
          },
          {
            "name": "沙乃臻在调解室接收乡邻咨询",
            "url": "peopleImages/2天津_15天津市武清区东蒲洼街道蒲瑞馨园西社区调解员－沙乃臻－全国模范人民调解员/沙乃臻在调解室接收乡邻咨询.jpg"
          }
        ],
        "trueName": "天津市武清区东蒲洼街道蒲瑞馨园西社区调解员－沙乃臻－全国模范人民调解员",
        "address": "天津市武清区东蒲洼街道蒲瑞馨园西社区调解员",
        "people": "沙乃臻",
        "title": "全国模范人民调解员"
      },
      // {
      //   "name": "1天津市丹佛斯有限公司焊接生产车间领班－王强－全国劳动模范",
      //   "summary": "王强，男，48岁，中共党员，大专学历，现任丹佛斯（天津）有限公司焊接车间领班，曾获2014天津市“五一劳动奖章”、2018全国“五一劳动奖章”。\n他以党员身份带头，秉持创新理念，带领团队十年完成140余项技术革新。“电阻焊电极寿命改善”项目将电极维保周期提升2.5倍，省成本超300万元；“中壳车床夹具优化”项目解决核心问题，夹具寿命提升4倍，省成本1200余万元。\n他探索数字化与智能制造融合，建压缩机壳体“数字化监控”系统，结合工艺优化将泄漏率从8200PPM降至90PPM，完成8个工作站自动化改造，生产节拍缩至55秒，年创效超千万元。还带队克服空间难题建第二条生产线，优化19项，新清洗机清洁时间从8小时缩至20分钟，满足产能需求。\n近五年，他牵头20余项节能项目，“换热节能改善”降耗15%，“冲孔机节能改善”年省电能超2万度，车间碳排放从2019年0.17万吨降至2024年0.01万吨。依托劳模工作室，他培训40余人，6人成骨干，2人获天津市“五一劳动奖章”，是外资企业一线员工榜样。",
      //   "images": [
      //     {
      //       "name": "2025年4月，王强荣获“全国劳动模范”称号",
      //       "url": "peopleImages/2天津_1天津市丹佛斯有限公司焊接生产车间领班－王强－全国劳动模范/2025年4月，王强荣获“全国劳动模范”称号.png"
      //     },
      //     {
      //       "name": "王强在生产线上对员工进行数字化监控系统相关培训",
      //       "url": "peopleImages/2天津_1天津市丹佛斯有限公司焊接生产车间领班－王强－全国劳动模范/王强在生产线上对员工进行数字化监控系统相关培训.jpg"
      //     },
      //     {
      //       "name": "王强在生产线电阻焊站进行焊接作业，对工件进行检查",
      //       "url": "peopleImages/2天津_1天津市丹佛斯有限公司焊接生产车间领班－王强－全国劳动模范/王强在生产线电阻焊站进行焊接作业，对工件进行检查.jpg"
      //     }
      //   ],
      //   "trueName": "天津市丹佛斯有限公司焊接生产车间领班－王强－全国劳动模范",
      //   "address": "天津市丹佛斯有限公司焊接生产车间领班",
      //   "people": "王强",
      //   "title": "全国劳动模范"
      // },
      // {
      //   "name": "2天津市金世神农种业有限公司总经理－张全－全国劳动模范",
      //   "summary": "张全，1970年3月生于宁河区俵口乡后辛庄村，中共党员，天津市政协委员，全国十大杰出青年农民、全国农业劳动模范，现任天津金世神农种业有限公司总经理，20年坚守“为农民创富、为农业创收”初心，深耕农业助力乡村振兴。\n他出身农民家庭，高考落榜后务工创业，2002年创办金世神农种业，现公司年销售额达6000万元，是市级农业产业化重点龙头企业，还收购山东中新科农生物科技公司，在新疆建6万亩良种繁育基地，年服务棉花种植超100万亩。\n他善钻研实践，依托科研单位选育引进棉花良种20余个，获15项实用新型专利，研发推广30余项节本增效技术，年投几十万元义务培训农民3000余人次。\n他创新“公司+合作社+基地+农户”模式，推动农村一二三产业融合，深耕农产品深加工。同时投身公益，吸纳300余人就业，在贫困地区捐200万元以上，帮本地300多贫困户脱贫；年助农增收近亿元，免费供种2万公斤、发技术资料12万余份，召开百余场技术观摩会，还任创业导师助力青年就业。",
      //   "images": [
      //     {
      //       "name": "2020年11月，张全荣获“全国劳动模范”称号",
      //       "url": "peopleImages/2天津_2天津市金世神农种业有限公司总经理－张全－全国劳动模范/2020年11月，张全荣获“全国劳动模范”称号.jpg"
      //     },
      //     {
      //       "name": "张全在检查土地情况",
      //       "url": "peopleImages/2天津_2天津市金世神农种业有限公司总经理－张全－全国劳动模范/张全在检查土地情况.jpg"
      //     }
      //   ],
      //   "trueName": "天津市金世神农种业有限公司总经理－张全－全国劳动模范",
      //   "address": "天津市金世神农种业有限公司总经理",
      //   "people": "张全",
      //   "title": "全国劳动模范"
      // },
      // {
      //   "name": "3天津市金匙医学科技有限公司总裁、高级研究员－蒋智－全国三八红旗手",
      //   "summary": "蒋智博士，2009年毕业于北京大学生命科学学院细胞生物学。2018年创立金匙医学并担任CEO，曾联合创立诺禾致源科技股份有限公司并担任总裁。二十余年从事基因检测和分子诊断企业的管理运营、产品开发和市场拓展。\n新型冠状病毒肺炎疫情发生伊始，蒋智博士紧急部署，投身试剂盒的研发生产中。带领全体金匙人加班加点生产出试剂盒驰援一线，体现了共产党员的责任和担当。蒋智博士一直跟公司员工并肩奋斗在一线，每日持续工作达14小时以上。2020年金匙医学累计向湖北捐赠总价值近210万元物资，包含10000人份检测试剂和一台专业检测设备，助力一线疫情防控！\n新冠疫情已持续三年多了，金匙医学一直在协助政府开展筛查工作。严把交通关口，筑牢“外防输入”防线，抓好社会面管理，落实“内防反弹”要求。截至2022年8月武清区在29个镇街、6个园区内承接了75个常态化采样点的采样、转运及检测任务。\n面对疫情，蒋智博士带领公司全体员工冲锋在前，充分发挥了党员的先锋模范作用，以实际行动履行了党员的使命和企业家的担当。金匙人将感染病原诊断作为为之奋斗的事业，疫情就是战情、先大家后小家，义无反顾地坚守在抗击疫情最前沿，为遏制疫情蔓延做出了积极贡献。",
      //   "images": [
      //     {
      //       "name": "2020年9月，蒋智荣获“全国三八红旗手”称号",
      //       "url": "peopleImages/2天津_3天津市金匙医学科技有限公司总裁、高级研究员－蒋智－全国三八红旗手/2020年9月，蒋智荣获“全国三八红旗手”称号.jpg"
      //     },
      //     {
      //       "name": "蒋智参加天津市妇联主办的全国三八红旗手（集体）先进事迹报告会",
      //       "url": "peopleImages/2天津_3天津市金匙医学科技有限公司总裁、高级研究员－蒋智－全国三八红旗手/蒋智参加天津市妇联主办的全国三八红旗手（集体）先进事迹报告会.jpg"
      //     }
      //   ],
      //   "trueName": "天津市金匙医学科技有限公司总裁、高级研究员－蒋智－全国三八红旗手",
      //   "address": "天津市金匙医学科技有限公司总裁、高级研究员",
      //   "people": "蒋智",
      //   "title": "全国三八红旗手"
      // },
      // {
      //   "name": "4天津市宝坻区宝平街道艺馨佳苑社区党支部书记、居委会主任－罗美志－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "summary": "罗美志，女，土家族，1982年生，中共党员，获得“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号。2020年7月任宝坻区周良街道泰富橄榄树社区书记、主任，2021年8月至今任宝平街道艺馨佳苑社区同职。\n疫情来袭，她大年初一到岗，扛起15个分散小区（含泰富橄榄树社区）的防控重任。这些区域含49.9万㎡小区、4326户1.2万人，外地人口占97%以上，人员信息不准、人手紧缺。她带领社区干部封控多余出入口，组织党员志愿者24小时值守卡口，落实扫码登记；地毯式摸排人口，精准追踪武汉返宝人员轨迹，做到“栋不漏户”。\n她用移动音箱播报防疫须知，借微信建档掌握居民动态，疏导群众恐慌并充实志愿力量；帮居民购物资、办琐事，为居家隔离者落实管控措施。境外疫情暴发后，她压实卡口责任，巡查复工企业防疫。",
      //   "images": [
      //     {
      //       "name": "2025年5月，罗美志与社区志愿者到综合养老服务中心慰问老年人",
      //       "url": "peopleImages/2天津_4天津市宝坻区宝平街道艺馨佳苑社区党支部书记、居委会主任－罗美志－全国抗击新冠肺炎疫情优秀城乡社区工作者/2025年5月，罗美志与社区志愿者到综合养老服务中心慰问老年人.png"
      //     }
      //   ],
      //   "trueName": "天津市宝坻区宝平街道艺馨佳苑社区党支部书记、居委会主任－罗美志－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "address": "天津市宝坻区宝平街道艺馨佳苑社区党支部书记、居委会主任",
      //   "people": "罗美志",
      //   "title": "全国抗击新冠肺炎疫情优秀城乡社区工作者"
      // },
      {
        "name": "5天津市北辰区瑞景街道宝翠花都社区党总支书记、居委会主任－林则银－全国抗击新冠肺炎疫情先进个人、全国三八红旗手、全国优秀共产党员、全国先进工作者",
        "summary": "林则银，女，布依族，贵州都匀人，1974年2月出生，2010年6月入党，大学学历，社会工作师。现任北辰区瑞景街道宝翠花都社区党委书记、居委会主任、瑞景街道四级调研员，党的二十大代表、中国共产党天津市第十二届委员会候补委员、天津市妇联兼职副主席、市第十二次党代会代表、市第十八届人民代表大会社会建设委员会委员。从贵州大山来到海河之滨，她以社区为家，甘当社区的“女儿”，用心用情为居民服务，被誉为“社区天使”。作为“两优一先”代表，林则银同志在北京人民大会堂参加了庆祝中国共产党成立100周年“七一勋章”颁授仪式，受到习近平总书记的亲切会见，并在天安门广场参加庆祝中国共产党成立100周年大会观礼活动。本人先后荣获全国抗击新冠肺炎疫情先进个人、全国三八红旗手、全国优秀共产党员、全国诚信之星、天津楷模等荣誉。",
        "images": [
          {
            "name": "2020年10月，林则银荣获“全国三八红旗手”称号",
            "url": "peopleImages/2天津_5天津市北辰区瑞景街道宝翠花都社区党总支书记、居委会主任－林则银－全国抗击新冠肺炎疫情先进个人、全国三八红旗手、全国优秀共产党员、全国先进工作者/2020年10月，林则银荣获“全国三八红旗手”称号.jpg"
          },
          {
            "name": "2020年9月，林则银荣获“全国抗击新冠肺炎疫情先进个人”称号",
            "url": "peopleImages/2天津_5天津市北辰区瑞景街道宝翠花都社区党总支书记、居委会主任－林则银－全国抗击新冠肺炎疫情先进个人、全国三八红旗手、全国优秀共产党员、全国先进工作者/2020年9月，林则银荣获“全国抗击新冠肺炎疫情先进个人”称号.jpg"
          },
          {
            "name": "2021年6月，林则银荣获“全国优秀共产党员”称号",
            "url": "peopleImages/2天津_5天津市北辰区瑞景街道宝翠花都社区党总支书记、居委会主任－林则银－全国抗击新冠肺炎疫情先进个人、全国三八红旗手、全国优秀共产党员、全国先进工作者/2021年6月，林则银荣获“全国优秀共产党员”称号.jpg"
          },
          {
            "name": "2025年4月，林则银荣获“全国先进工作者”称号",
            "url": "peopleImages/2天津_5天津市北辰区瑞景街道宝翠花都社区党总支书记、居委会主任－林则银－全国抗击新冠肺炎疫情先进个人、全国三八红旗手、全国优秀共产党员、全国先进工作者/2025年4月，林则银荣获“全国先进工作者”称号.jpg"
          }
        ],
        "trueName": "天津市北辰区瑞景街道宝翠花都社区党总支书记、居委会主任－林则银－全国抗击新冠肺炎疫情先进个人、全国三八红旗手、全国优秀共产党员、全国先进工作者",
        "address": "天津市北辰区瑞景街道宝翠花都社区党总支书记、居委会主任",
        "people": "林则银",
        "title": "全国抗击新冠肺炎疫情先进个人、全国三八红旗手、全国优秀共产党员、全国先进工作者"
      },
      // {
      //   "name": "6天津市创联科技股份有限公司工程师－马丙讯－全国劳动模范",
      //   "summary": "马丙讯，天津市南开区学府街天津市创联科技股份有限公司工程师，2015年4月荣获“全国劳动模范”称号。\n马丙讯在天津市创联科技股份有限公司工作十余载，是一位从普通群众中走出来敬业奉献的道德模范。在这个科技创新和智能化快速发展的时代，他跟随着创联科技不断地从“自动化+信息化”“工业互联网+软件”“5G+智慧工厂”创新技术的更迭发展，从一名普通员工逐渐成为一名产业技术工人。在创联科技总经理佘芝的领导下，他带领天津市创联科技股份有限公司研发团队从事弱电智能化平台研发与制造以及项目前期技术咨询、中期技术落地、后期技术保障等相关工作，逐渐成为5G+智能化解决方案的行家里手。在工作中，他注重团队建设，积极营造良好的科研氛围，在他的带领下，团队成员之间相互协作、相互支持，形成了一个团结奋进、富有战斗力的集体，组内成员不断积累经验，整合创新资源，发展新质生产力。",
      //   "images": [
      //     {
      //       "name": "2025年4月，马丙讯荣获“全国劳动模范”称号",
      //       "url": "peopleImages/2天津_6天津市创联科技股份有限公司工程师－马丙讯－全国劳动模范/2025年4月，马丙讯荣获“全国劳动模范”称号.jpg"
      //     },
      //     {
      //       "name": "马丙讯在对新产品进行改进测试",
      //       "url": "peopleImages/2天津_6天津市创联科技股份有限公司工程师－马丙讯－全国劳动模范/马丙讯在对新产品进行改进测试.jpg"
      //     }
      //   ],
      //   "trueName": "天津市创联科技股份有限公司工程师－马丙讯－全国劳动模范",
      //   "address": "天津市创联科技股份有限公司工程师",
      //   "people": "马丙讯",
      //   "title": "全国劳动模范"
      // },
      {
        "name": "7天津市和平区小白楼街道开封道社区党委书记、居委会主任－赵金梅－全国劳动模范",
        "summary": "赵金梅，52岁，2002年参加社区工作，2007年担任社区党委书记、居委会主任，天津市党代表、和平区人大代表。多年来，在各级领导的支持和帮助下，她带领社区一班人着眼“人文开封”的社区特色定位，迎难而上，主动作为，从提升党组织政治功能入手，狠抓社区党建工作，努力推进社区党建工作再上新水平。22年来的社区工作经历，使她更加坚信，社区工作就是为民服务工作，就是以心换心、以情换情的过程。老百姓的事，口号喊得震天响没用，花里胡哨许愿也没用，只有小切口深入，紧盯关乎群众切身利益的大事小情，及时解决问题才行。",
        "images": [
          {
            "name": "2020年11月，赵金梅参加2020年全国劳动模范和先进工作者表彰大会",
            "url": "peopleImages/2天津_7天津市和平区小白楼街道开封道社区党委书记、居委会主任－赵金梅－全国劳动模范/2020年11月，赵金梅参加2020年全国劳动模范和先进工作者表彰大会.jpg"
          },
          {
            "name": "2020年11月，赵金梅荣获“全国劳动模范”称号",
            "url": "peopleImages/2天津_7天津市和平区小白楼街道开封道社区党委书记、居委会主任－赵金梅－全国劳动模范/2020年11月，赵金梅荣获“全国劳动模范”称号.jpg"
          }
        ],
        "trueName": "天津市和平区小白楼街道开封道社区党委书记、居委会主任－赵金梅－全国劳动模范",
        "address": "天津市和平区小白楼街道开封道社区党委书记、居委会主任",
        "people": "赵金梅",
        "title": "全国劳动模范"
      },
      // {
      //   "name": "8天津市河北区江都路街道汇光里社区党委书记、居委会主任－常勇－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "summary": "常勇，现任天津市河北区江都路街道汇光里社区党委书记、居委会主任。2010年10月参加社区工作以来，他以一名社区工作者的满腔热情全心全意服务社区居民，在自己的工作岗位上兢兢业业、无私奉献，积极带领“两委”班子为居民办实事、办好事，以踏实的工作作风，赢得上级党组织领导和居民群众的普遍赞誉，并多次获得各种荣誉称号。2012年12月评为天津市先进治保人员、2013年3月评为天津市平安志愿者标兵、2014年2月评为天津市优秀平安志愿者、2020年12月评为全国抗击新冠肺炎疫情优秀城乡社区工作者。",
      //   "images": [
      //     {
      //       "name": "2024年11月26日天津市河北区江都路街道汇光里社区党委书记、居委会主任常勇（右二）在汇光里菜市场门前开展争做文明有礼天津人宣传活动",
      //       "url": "peopleImages/2天津_8天津市河北区江都路街道汇光里社区党委书记、居委会主任－常勇－全国抗击新冠肺炎疫情优秀城乡社区工作者/2024年11月26日天津市河北区江都路街道汇光里社区党委书记、居委会主任常勇（右二）在汇光里菜市场门前开展争做文明有礼天津人宣传活动.jpg"
      //     }
      //   ],
      //   "trueName": "天津市河北区江都路街道汇光里社区党委书记、居委会主任－常勇－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "address": "天津市河北区江都路街道汇光里社区党委书记、居委会主任",
      //   "people": "常勇",
      //   "title": "全国抗击新冠肺炎疫情优秀城乡社区工作者"
      // },
      {
        "name": "9天津市河东区二号桥街道福东北里社区党委书记－徐晓娴－全国模范人民调解员、全国优秀城乡社区工作者",
        "summary": "徐晓娴，女，中共党员，天津市河东区二号桥街道福东北里社区党委书记、居委会主任。曾荣获“全国模范调解员”“全国先进社区工作者”“全国维护妇女儿童工作先进个人”“天津好人”“天津市优秀志愿宣讲员”等荣誉。\n她立足本岗创建了“晓娴调解工作室”。针对所在社区“老旧房屋多、老龄人口多、流动人口多、群众诉求多、治安差矛盾多”等五多治理难题，用“铁脚板”走近群众、用“婆婆嘴”温暖人心，总结出“三进四必”工作法，累计调解矛盾纠纷1042件，调解成功率98%。她联合社区民警、值班律师、法官工作站，搭建一站式调解平台，探索形成前置调解机制。她组织社区骨干成立红色调解志愿服务队、组建“能人帮帮团”、开设“周四法律咨询日”，累计开展矛盾纠纷排查调解783次，近距离解决民生诉求、成功调解矛盾纠纷432件，涉案金额55640元。2023年，她发起成立“树贤”未成年人关护基地，联动区司法局、检察院等开展未成年人法治教育活动60余场次，帮扶矫正涉罪未成年人3人。“有事找晓娴”已成为社区群众的“定心丸”。",
        "images": [
          {
            "name": "2020年11月，徐晓娴荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/2天津_9天津市河东区二号桥街道福东北里社区党委书记－徐晓娴－全国模范人民调解员、全国优秀城乡社区工作者/2020年11月，徐晓娴荣获“全国优秀城乡社区工作者”称号.jpg"
          },
          {
            "name": "2020年12月，徐晓娴荣获“全国模范人民调解员”称号",
            "url": "peopleImages/2天津_9天津市河东区二号桥街道福东北里社区党委书记－徐晓娴－全国模范人民调解员、全国优秀城乡社区工作者/2020年12月，徐晓娴荣获“全国模范人民调解员”称号.jpg"
          },
          {
            "name": "徐晓娴工作照",
            "url": "peopleImages/2天津_9天津市河东区二号桥街道福东北里社区党委书记－徐晓娴－全国模范人民调解员、全国优秀城乡社区工作者/徐晓娴工作照.jpg"
          }
        ],
        "trueName": "天津市河东区二号桥街道福东北里社区党委书记－徐晓娴－全国模范人民调解员、全国优秀城乡社区工作者",
        "address": "天津市河东区二号桥街道福东北里社区党委书记",
        "people": "徐晓娴",
        "title": "全国模范人民调解员、全国优秀城乡社区工作者"
      }
    ]
  },
  {
    "name": "宁夏回族自治区",
    "children": [
      {
        "name": "0宁夏回族自治区银川市金凤区长城花园社区党委书记－赵耐香－党的二十大代表",
        "summary": "金凤区长城中路街道长城花园社区党委书记赵耐香，以非凡的热情与坚定的信念扎根基层，为社区的发展与进步付出了不懈努力，赢得了国家级荣誉。\n赵耐香自担任长城花园社区党委书记以来，始终将居民的需求放在首位，致力于打造和谐、幸福的社区环境。她深知，社区是城市的基本单元，社区治理的好坏直接关系到居民的生活质量和幸福感。因此，她带领居民积极探索创新社区治理模式，让居民足不出户就能享受到便捷的服务。同时，她还推动每个网格配备党员志愿者，实现了“小事不出网格，大事不出社区”的治理格局，有效提升了社区治理的效率和水平。\n在赵耐香的带领下，社区先后被评为全国和谐社区、全国自强健身示范点、全国妇女健身示范点等七个国家级奖项，自治区先进基层党组织、自治区精神文明先进单位、自治区民族团结示范社区、自治区巾帼文明岗等60余项荣誉称号。",
        "images": [
          {
            "name": "2022年10月，赵耐香参加中国共产党第二十次全国代表大会并发言",
            "url": "peopleImages/30宁夏_8宁夏回族自治区银川市金凤区长城花园社区党委书记－赵耐香－党的二十大代表/2022年10月，赵耐香参加中国共产党第二十次全国代表大会发言.jpg"
          }
        ],
        "trueName": "宁夏回族自治区银川市金凤区长城花园社区党委书记－赵耐香－党的二十大代表",
        "address": "宁夏回族自治区银川市金凤区长城花园社区党委书记",
        "people": "赵耐香",
        "title": "党的二十大代表"
      },
      // {
      //   "name": "10宁夏回族自治区银川市兴庆区胜利街南华社区党委书记－高彩霞－全国抗击新冠肺炎疫情先进个人",
      //   "summary": "作为社区书记，高彩霞带领社区工作人员和志愿者积极投身于一线防控工作，吃住在社区，用自己肩上的责任为居民筑起防疫的第一道屏障。一是发挥好在职党员及直管党员“双报到、双服务”作用。在疫情期间组织320名党员，进行拉网式的排查，防控信息统计、入户登记、配送物资、协调工作、安抚群众等工作，党员志愿者们+社区工作者+机关工作人员，强强联手防控疫情。二是创新防疫方法，做好隔离人员服务。南华社区有3011户7852人，共有398人进行居家隔离，社区工作人员少，居民需求量大，最多一天能走4万多步，而被隔离的居民对社区每天的走访多少又有些抵触情绪。看到这一情况高彩霞自创“硬核”又暖心的“隔门喊话”“视频报备”等方式，隔门对社区居民的生活轨迹以及健康状况进行排查和管控。一天三次走访、四次视频，叮嘱在家隔离的注意事项，既温暖民心又防止二代传染，得到了居民的肯定。三是多措并举做好疫情防控宣传。为了让居民更好地做好疫情防控，理解疫情防控工作，高彩霞觉得一定要做好宣传解释工作。前期组织社区有书法、绘画特长的党员创作疫情防控宣传标语和宣传画二百余幅，创作防疫“打油诗”鼓舞人心。后期通过举办“亭院里的小讲堂”“爱在庭院·520表白吧”等活动宣讲党的好政策、传播党的好思想、聆听党的好声音，做好疫情防控常态化宣传工作。",
      //   "images": [
      //     {
      //       "name": "2020年12月，高彩霞荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号",
      //       "url": "peopleImages/30宁夏_10宁夏回族自治区银川市兴庆区胜利街南华社区党委书记－高彩霞－全国抗击新冠肺炎疫情先进个人/2020年12月，高彩霞荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号.jpg"
      //     }
      //   ],
      //   "trueName": "宁夏回族自治区银川市兴庆区胜利街南华社区党委书记－高彩霞－全国抗击新冠肺炎疫情先进个人",
      //   "address": "宁夏回族自治区银川市兴庆区胜利街南华社区党委书记",
      //   "people": "高彩霞",
      //   "title": "全国抗击新冠肺炎疫情先进个人"
      // },
      {
        "name": "11宁夏回族自治区银川市永宁县南环社区党委书记－赵敬如－全国优秀城乡社区工作者",
        "summary": "南环社区管辖12个老旧小区和1个县城内最大的集贸市场，有住户5428户1.08万余人，其中8个为无物业小区，面对困难，赵敬如将热情、智慧和心血全部融入工作中，把居民当家人，把人民群众满不满意当成自己工作唯一的标杆，社区先后荣获全国民族团结进步创建示范社区、全国综合减灾示范社区等荣誉，被评为五星级基层党组织和五星级和谐社区。本人先后荣获全国优秀城乡社区工作者、自治区民族团结进步模范个人、全区青少年普法教育工作表现突出工作者、银川市优秀共产党员、银川市最美社区书记等荣誉称号。",
        "images": [
          {
            "name": "2022年11月，赵敬如荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/30宁夏_11宁夏回族自治区银川市永宁县南环社区党委书记－赵敬如－全国优秀城乡社区工作者/2022年11月，赵敬如荣获“全国优秀城乡社区工作者”称号.JPG"
          }
        ],
        "trueName": "宁夏回族自治区银川市永宁县南环社区党委书记－赵敬如－全国优秀城乡社区工作者",
        "address": "宁夏回族自治区银川市永宁县南环社区党委书记",
        "people": "赵敬如",
        "title": "全国优秀城乡社区工作者"
      },
      // {
      //   "name": "12宁夏天利丰能源利用有限公司低温实验中心副主任、自治区级天然气综合利用（盐池）技术创新中心主任－陈兵－全国劳动模范",
      //   "summary": "陈兵，男，土家族，1988年2月出生，中共党员，大学本科学历，宁夏天利丰能源利用有限公司低温实验中心副主任、自治区级天然气综合利用（盐池）技术创新中心主任，高级工程师。\n2014年以来，先后主持自治区重点建设项目6项，重大科技成果转化项目1项，西部合作重点研发计划项目1项，技术改造类项目10项，提高装置产能高达25%，每年节约成本达1000万元。主持建成国内首台套膜分离+PSA吸附天然气提取高纯氦气科研示范装置，联合上海交大和上海阿波罗机械股份公司建成具有国际先进水平的国内外首座依托液化天然气工厂运行LNG介质的低温泵阀测试平台，完全实现绿色、低碳、环保、安全状态下低温泵阀连续在线LNG测试功能，打破国外对重大、重要核心低温设备的技术垄断和封锁，解决大型低温泵阀性能测试的关键技术瓶颈。多年来，他用实际行动和作为诠释企业科技人才的忠诚和担当，获发明专利5项、实用新型专利23项、发表论文5篇，先后荣获“自治区五一劳动奖章”“自治区青年科技人才托举工程”“自治区劳动模范”“吴忠市优秀人才”等称号。",
      //   "images": [
      //     {
      //       "name": "2025年4月28日，陈兵在人民大会堂参加会议",
      //       "url": "peopleImages/30宁夏_12宁夏天利丰能源利用有限公司低温实验中心副主任、自治区级天然气综合利用（盐池）技术创新中心主任－陈兵－全国劳动模范/2025年4月28日，陈兵在人民大会堂参加会议.png"
      //     },
      //     {
      //       "name": "2025年4月，陈兵荣获全国劳动模范称号",
      //       "url": "peopleImages/30宁夏_12宁夏天利丰能源利用有限公司低温实验中心副主任、自治区级天然气综合利用（盐池）技术创新中心主任－陈兵－全国劳动模范/2025年4月，陈兵荣获全国劳动模范称号.jpg"
      //     }
      //   ],
      //   "trueName": "宁夏天利丰能源利用有限公司低温实验中心副主任、自治区级天然气综合利用（盐池）技术创新中心主任－陈兵－全国劳动模范",
      //   "address": "宁夏天利丰能源利用有限公司低温实验中心副主任、自治区级天然气综合利用（盐池）技术创新中心主任",
      //   "people": "陈兵",
      //   "title": "全国劳动模范"
      // },
      {
        "name": "1宁夏回族自治区固原市彭阳县白阳镇社区服务中心主任－刘蕊－全国民族团结进步模范个人",
        "summary": "刘蕊，汉族，52岁，1992年参加工作。现任彭阳县白阳镇社区服务中心主任。多年来，她以党员标准严格要求自己，用实际行动诠释着民族团结理念，2019年荣获全国民族团结进步模范个人称号。",
        "images": [
          {
            "name": "2019年9月，刘蕊荣获“全国民族团结进步模范个人”称号",
            "url": "peopleImages/30宁夏_1宁夏回族自治区固原市彭阳县白阳镇社区服务中心主任－刘蕊－全国民族团结进步模范个人/2019年9月，刘蕊荣获“全国民族团结进步模范个人”称号.jpg"
          }
        ],
        "trueName": "宁夏回族自治区固原市彭阳县白阳镇社区服务中心主任－刘蕊－全国民族团结进步模范个人",
        "address": "宁夏回族自治区固原市彭阳县白阳镇社区服务中心主任",
        "people": "刘蕊",
        "title": "全国民族团结进步模范个人"
      },
      {
        "name": "2宁夏回族自治区固原市原州区北塬街道文化巷社区党支部书记、居委会主任－高冠茹－全国优秀城乡社区工作者",
        "summary": "高冠茹同志，女，1981年10月出生，中共党员，本科学历，社会工作师，现任文化巷社区党委书记、主任职务。2009年5月参加社区工作，先后在火车站社区、文化巷社区工作，2010年5月任现职。她始终坚守理想信念、始终牢记初心使命，以高度的政治自觉、思想自觉和行动自觉，积极团结带领文化巷社区“两委”班子和党员干部常年扎根基层社区，全力以赴投入社区治理、服务居民的各项工作中，她用一颗赤胆忠心诠释了一名共产党员的政治本色，用一片赤诚情怀服务和温暖了一方群众，以良好的作风赢得了老百姓的赞誉。她探索出“凝聚微力量、提供微服务、实施微行动、开展微教育、实现微协商”的“五微”治理法，打造“五彩文化巷幸福社区”党建服务品牌。所在的社区先后获得固原市志愿服务先进集体、自治区第三届志愿服务项目三等奖、自治区先进基层党组织、全国妇联系统先进集体等荣誉。为更好地服务辖区居民群众，她积极倡导建立了居民微信群，及时宣传党和国家的各项惠民政策；最让她牵挂的还是辖区215户困难户、385名残疾人和112名重度残疾人的生活。16年间，她积极争取资源共慰问辖区困难群众1311户，发放慰问金9.5万元，慰问物资价值13.8万元；为住房困难居民解决住房420套；组织“联合党委”开展公益活动42次，为950名失业妇女和残疾人创办技能培训班21期，制作手工作品12000余件；迎新年文艺晚会暨“雷锋饺子宴”活动从2014年至今举办了十一届，深得3500多名老人的一致好评。\n在多年的服务群众实践中，高冠茹同志勇于探索、积极工作，2016年在固原市首先开设了“儿童之家”，开办了“七彩阳光”公益活动和“四点半课堂”，截至目前已有2100名困境儿童受益。她组织成立了“文化巷社区服务队”，发扬雷锋精神，积极参与辖区治安巡逻、环境保洁、结对帮扶、家政服务、文体宣传、义诊服务、政策法规宣传等服务活动，志愿服务队常年活跃于社区的大街小巷，成为和谐社区创建的一道亮丽的风景线。\n16年来，高冠茹同志初心如磐、矢志不渝，始终用心坚守着共产党员的初心使命，始终用心诠释着共产党员的初心使命。",
        "images": [
          {
            "name": "2022年11月，高冠茹荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/30宁夏_2宁夏回族自治区固原市原州区北塬街道文化巷社区党支部书记、居委会主任－高冠茹－全国优秀城乡社区工作者/2022年11月，高冠茹荣获“全国优秀城乡社区工作者”称号.png"
          }
        ],
        "trueName": "宁夏回族自治区固原市原州区北塬街道文化巷社区党支部书记、居委会主任－高冠茹－全国优秀城乡社区工作者",
        "address": "宁夏回族自治区固原市原州区北塬街道文化巷社区党支部书记、居委会主任",
        "people": "高冠茹",
        "title": "全国优秀城乡社区工作者"
      },
      // {
      //   "name": "3宁夏回族自治区石嘴山市大武口区朝阳街道长胜社区副主任－王海燕－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "summary": "2020年12月，王海燕同志获全国民政系统抗击新冠肺炎疫情优秀城乡社区工作者表彰。\n战“疫”先锋中，王海燕无悔坚守，点滴生活里，她可爱美好。她刚毅、坚强、细致、耐心，她是女儿、是母亲、是妻子，为了抗击疫情，她全身心地投入到抗疫第一线，谱写出了一曲铿锵战歌。从她给自己列出的一份份密密麻麻的抗疫工作清单上不难发现，那个春节长假，她可真是大忙人。处理湖北籍及其他疫情较重地区来石（返石）人员的跟进工作；辖区各居民小区登记对接汇总工作；特殊情况居民登记备案工作；辖区疫情统计数据收集汇总上报工作；防疫物资协调下发登记汇总工作；各类通知拟定、协调下发、张贴、宣传等公示工作；疫情期间辖区居民一户一档建档登记工作。为了完成这些工作，她一天也没有休息过。为了将防疫情况调查核实准确，她反复打电话跟居民一一核实。她将需要封闭的路口进行了统计，与社区下派单位的领导去拉材料，安装围挡需要用电，她立即去居民家里与居民沟通，解决了用电的问题，连夜与下派单位的人员一起对七处敞开的路口进行围挡。社区落实“四包一”工作以来，她除了坚守好自己的卡点，同时还负责与“四包一”下派的领导一起，对外省、市回来的人员进行严格的居家隔离工作。她每天要与医护人员为隔离人员测量体温，为隔离人员送生活用品，老旧小区没有天然气，她就为隔离人员家庭联系送煤气，同时为他们提供适时的心理疏导。她用自己的实际行动，为疫情防控工作贡献力量。",
      //   "images": [
      //     {
      //       "name": "2020年12月，王海燕荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号",
      //       "url": "peopleImages/30宁夏_3宁夏回族自治区石嘴山市大武口区朝阳街道长胜社区副主任－王海燕－全国抗击新冠肺炎疫情优秀城乡社区工作者/2020年12月，王海燕荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号.jpg"
      //     }
      //   ],
      //   "trueName": "宁夏回族自治区石嘴山市大武口区朝阳街道长胜社区副主任－王海燕－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "address": "宁夏回族自治区石嘴山市大武口区朝阳街道长胜社区副主任",
      //   "people": "王海燕",
      //   "title": "全国抗击新冠肺炎疫情优秀城乡社区工作者"
      // },
      {
        "name": "4宁夏回族自治区石嘴山市平罗县城关镇明珠社区党支部书记、居委会主任－李红梅－全国三八红旗手、全国民族团结进步模范个人",
        "summary": "李红梅，女，汉族，中共党员，在职本科学历，湖南益阳人，担任石嘴山市平罗县城关镇明珠社区党支部书记、居委会主任、石嘴山市新联会副会长、平罗县新联会副会长、明珠红马甲志愿服务队队长、平罗县志愿者协会名誉会长，1995年开始从事社区工作以来，坚持定期深入群众，不断提升自身业务能力，始终以过硬的党性、廉洁的品格、开拓的思维、务实的作风诠释着对党的事业执着挚爱、对社区百姓一片真情。在群众口中有多个称号：“活雷锋”“傻大姐”“暖心书记”，但最多的要数“李铁梅”。多年来，“铁梅”驻扎基层，紧紧把握新时代加强基层党组织建设要求，在社区党建工作开展中不断提升社区党组织的积极性、整合力和创造力，实现了政府治理和社会调节、居民自治的良性互动，推动社区治理正向发展，以担当守初心，用实干赢“口碑”。她主动深入到各族群众家里去，带着深情，带着责任同基层群众结对子、认亲戚，与群众谈心，用各种形式，用大家听得懂、看得见、记得住的语言，深入讲解党的二十大等中央、自治区重要会议精神，把党的温暖送到各族群众心坎上。同时，她要求社区工作人员一定要加强民族团结方面方针政策知识的学习，要切实给广大群众做好服务，真正做到大家相互尊重习俗，共同铸牢中华民族共同体意识，构建民族和谐社区。现任石嘴山市第十五届、平罗县第十八届、城关镇第十六届人民代表大会代表。因工作成绩突出，2018年被评为“全国最美志愿者”；2019年被国务院授予“全国民族团结进步模范个人”称号、2020年被全国妇联授予“全国三八红旗手”称号；2020年9月被石嘴山市委、市政府评为建市60周年感动石嘴山人物；2021年7月被自治区党委统战部评为最美统战人；2021年6月被自治区党委评为优秀党务工作者；2024年3月被自治区妇联评为“最美爱心妈妈”；2025年5月被评为自治区劳动模范。",
        "images": [
          {
            "name": "2019年9月，李红梅荣获“全国民族团结进步模范个人”称号",
            "url": "peopleImages/30宁夏_4宁夏回族自治区石嘴山市平罗县城关镇明珠社区党支部书记、居委会主任－李红梅－全国三八红旗手、全国民族团结进步模范个人/2019年9月，李红梅荣获“全国民族团结进步模范个人”称号.jpg"
          },
          {
            "name": "2020年10月，李红梅荣获“全国三八红旗手”称号",
            "url": "peopleImages/30宁夏_4宁夏回族自治区石嘴山市平罗县城关镇明珠社区党支部书记、居委会主任－李红梅－全国三八红旗手、全国民族团结进步模范个人/2020年10月，李红梅荣获“全国三八红旗手”称号.png"
          }
        ],
        "trueName": "宁夏回族自治区石嘴山市平罗县城关镇明珠社区党支部书记、居委会主任－李红梅－全国三八红旗手、全国民族团结进步模范个人",
        "address": "宁夏回族自治区石嘴山市平罗县城关镇明珠社区党支部书记、居委会主任",
        "people": "李红梅",
        "title": "全国三八红旗手、全国民族团结进步模范个人"
      },
      {
        "name": "5宁夏回族自治区吴忠市利通区胜利镇正源社区党委书记、居委会主任－马自琴－全国抗击新冠肺炎疫情先进个人",
        "summary": "马自琴，吴忠市利通区胜利镇正源社区党委书记、居委会主任。马自琴于2002年从事社区工作，2013年担任社区党组织书记。自担任社区党组织书记以来，她以党建引领为核心，紧扣铸牢中华民族共同体意识工作主线，秉承“四季轮转、服务不停”工作思路，聚焦辖区来自周边乡镇的人员多，候鸟式的人员多、新旧小区交融的城乡结合部的现状，依托社区各类阵地为支点，建立“七色”动态管理台账，结合“百楼万户大走访、网格服务零距离”等联心活动，动态摸清辖区居民基本情况提供“精准化”为民服务。以社区网格化管理、居民协商议事、红色物业管理、志愿者服务、环境卫生整治等工作为着手点，联合共建单位开展志愿服务、结对帮扶等先锋行动；借助社区邻居节、传统节日开展了喜闻乐见的邻里文化、书香文化、民俗文化；她通过党群共建在社区、宣传教育进小区、睦邻活动进楼栋、多元帮扶进家庭等一系列宣传教育和主题实践活动，努力把辖区建设成为有幸福感、有获得感的大家园。她以实际行动诠释着社会工作者的担当与使命，在社区这片看似平凡的小天地里，继续笃定前行，以更精准的服务、更有力的举措，为社区居民的幸福生活和社区的和谐发展贡献力量。",
        "images": [
          {
            "name": "2020年12月，马自琴荣获“全国抗击新冠肺炎疫情先进个人”称号",
            "url": "peopleImages/30宁夏_5宁夏回族自治区吴忠市利通区胜利镇正源社区党委书记、居委会主任－马自琴－全国抗击新冠肺炎疫情先进个人/2020年12月，马自琴荣获“全国抗击新冠肺炎疫情先进个人”称号.jpg"
          }
        ],
        "trueName": "宁夏回族自治区吴忠市利通区胜利镇正源社区党委书记、居委会主任－马自琴－全国抗击新冠肺炎疫情先进个人",
        "address": "宁夏回族自治区吴忠市利通区胜利镇正源社区党委书记、居委会主任",
        "people": "马自琴",
        "title": "全国抗击新冠肺炎疫情先进个人"
      },
      {
        "name": "6宁夏回族自治区吴忠市红寺堡区大正畜禽生产技术服务专业合作社理事长－寇启芳－全国劳动模范",
        "summary": "寇启芳，女，宁夏回族自治区吴忠市红寺堡区大正畜禽生产技术服务专业合作社理事长、助理畜牧师，2020 年获评 “全国劳动模范”，深耕畜牧产业二十余年，以科技赋能与产业帮扶被誉为 “滩羊妈妈”，在戈壁滩上书写出乡村振兴的实干篇章。​\n作为畜牧专业出身的创业者，她从饲料厂下岗后重拾老本行，骑着自行车走家串户为家禽看病，2003 年牵头建起标准化滩羊养殖基地，在茫茫戈壁上开启滩羊保种与改良之路 —— 夜间硬化沙地、栖身帆布窝棚，最终建成涵盖繁育、加工、科研的宁夏最大滩羊保种基地。针对滩羊出肉率低、繁殖慢的痛点，她带领团队历经十年攻关，通过营养调控技术培育出带大理石花纹的高端滩羊肉，获国家专利认证，使羊肉单价从每斤 40 元提升至 70 元，年销量超 1 万只且需提前半年预定。更联合西北农林科技大学建成生物育种工程中心，2024 年成功培育我国首例体细胞克隆良种滩羊 “天天”，构建起国内规模最大、品系最全的滩羊生物育种体系。​\n在产业带动方面，她创新 “合作社 + 基地 + 农户” 模式，通过 “寇启芳劳模创新工作室” 推广分子育种、精准饲喂等技术，带动宁夏 11 个县（市、区）的 2000 多户农户参与养殖，其中包括 150 多户建档立卡贫困户，每只羊可为农户增收 50 元，合作社年产值近亿元。她无偿为科研院所提供实验羊，接待高校团队开展课题研究，推动蒙药防疫、精准饲喂等技术落地，既降低养殖成本又减少环境污染物排放，同时规划在十万亩荒滩种植牧草，实现 “生态增绿 + 养殖增效” 的双赢。​\n作为全国劳模，她曾赴北京人民大会堂领奖并受到习近平总书记接见，多次走进道德讲堂分享创业故事，其培育的肉用型滩羊新品种体重较原种增加 30 公斤以上，一胎双羔生产率近 70%，相关技术被列为宁夏滩羊产业转型升级的核心支撑。从税惠政策助力下的技术革新，到带动农户脱贫增收的产业担当，她用 “十年磨一剑” 的坚守诠释了劳动精神，让曾经濒临减少的宁夏滩羊成为年产值超 42 亿元的 “国宴食材” 与乡村振兴支柱产业。",
        "images": [
          {
            "name": "寇启芳荣获“全国劳动模范”称号",
            "url": "peopleImages/30宁夏_6宁夏回族自治区吴忠市红寺堡区大正畜禽生产技术服务专业合作社理事长－寇启芳－全国劳动模范/寇启芳荣获“全国劳动模范”称号.jpg"
          }
        ],
        "trueName": "宁夏回族自治区吴忠市红寺堡区大正畜禽生产技术服务专业合作社理事长－寇启芳－全国劳动模范",
        "address": "宁夏回族自治区吴忠市红寺堡区大正畜禽生产技术服务专业合作社理事长",
        "people": "寇启芳",
        "title": "全国劳动模范"
      },
      {
        "name": "7宁夏回族自治区吴忠市利通区金星镇人民政府金星镇统战干部、镇公用事业中心干部－张丽萍－全国民族团结进步模范个人、全国最美城乡社区工作者",
        "summary": "张丽萍，女，回族，中共党员，1985年5月出生，宁夏利通区人，2004年到社区工作，先后在金星镇裕西社区、利宁社区、金塔社区、金花园社区工作。2023年10月，通过自治区面向在职优秀社区干部招录公务员考试进入吴忠市利通区金星镇人民政府工作，并先后任金星镇统战干部、镇公用事业中心干部。扎根基层工作20年，她始终牢记习近平总书记的殷切嘱托，自觉把铸牢中华民族共同体意识融入各项服务群众工作中，情系群众冷暖安危，心系百姓柴米油盐，努力促进各族群众交往交流交融，团结社区广大干部党员干部和各族居民营造共居、共学、共建、共享、共事、共乐的社区氛围，构筑中华民族共有精神家园，持续深化社区民族工作“四部曲”品牌，努力擦亮“全国民族团结进步模范集体”这块金字招牌，用实干担当谱写社区铸牢中华民族共同体意识工作新篇章。",
        "images": [
          {
            "name": "2021年3月，张丽萍荣获“最美城乡社区工作者”称号",
            "url": "peopleImages/30宁夏_7宁夏回族自治区吴忠市利通区金星镇人民政府金星镇统战干部、镇公用事业中心干部－张丽萍－全国民族团结进步模范个人、全国最美城乡社区工作者/2021年3月，张丽萍荣获“最美城乡社区工作者”称号.jpg"
          },
          {
            "name": "2024年9月，张丽萍荣获“全国民族团结进步模范个人”证书",
            "url": "peopleImages/30宁夏_7宁夏回族自治区吴忠市利通区金星镇人民政府金星镇统战干部、镇公用事业中心干部－张丽萍－全国民族团结进步模范个人、全国最美城乡社区工作者/2024年9月，张丽萍荣获“全国民族团结进步模范个人”证书.jpg"
          }
        ],
        "trueName": "宁夏回族自治区吴忠市利通区金星镇人民政府金星镇统战干部、镇公用事业中心干部－张丽萍－全国民族团结进步模范个人、全国最美城乡社区工作者",
        "address": "宁夏回族自治区吴忠市利通区金星镇人民政府金星镇统战干部、镇公用事业中心干部",
        "people": "张丽萍",
        "title": "全国民族团结进步模范个人、全国最美城乡社区工作者"
      },
      {
        "name": "9宁夏回族自治区银川市西夏区共享社区居民－王菊茹－全国民族团结进步模范",
        "summary": "王菊茹，女，汉族，1957年11月16日出生，辽宁沈阳人，银川市西夏区文昌路街道共享社区居民。她有一个温馨的3口之家。\n结婚43年来，王菊茹夫妻恩爱、父慈女孝、与邻为善，助人为乐，用爱心经营了一个温暖和睦的幸福之家。2015年，银川市西夏区共享社区启动“结亲互助”项目，号召居民与北方民族大学的少数民族学生结对，王菊茹的女儿已经成家，家中略显冷清。“家里多些孩子，多热闹”她和老伴一拍即合，成为第一批“结亲家庭”。\n现在这个家庭不只是一个简单的三口之家。“我有9个孩子，来自8个民族。”67岁的王菊茹笑着说道，除了自己的独生女，自己还多了蒙古族儿子巴特尔、柯尔克孜族女儿古丽巴努尔、维吾尔族女儿夏伊达和热娜、壮族女儿覃纯、藏族女儿央金……\n为了让孩子们更有家的感觉，王菊茹学着做各个孩子的家乡美食，一有空闲，她和爱人就会做好吃的送给孩子们；天气有变，王菊茹和爱人会给孩子们送去“温馨提示”；孩子们有求助，他们会第一时间赶到学校；一到节假日，王菊茹和爱人会叫孩子们到家里吃饭……\n毕业的孩子，将他们在宁夏的故事带到了新疆、重庆、广西、内蒙古，告诉他们身边的亲人朋友同事，他们在宁夏有一个“干妈”叫王菊茹，他们在宁夏有一段一家亲的故事。\n王菊茹夫妇的行动，温暖感动着离开家乡来到银川求学的孩子们。虽然有的孩子毕业了，有的孩子还在读书，但他们因为“干妈”王菊茹，建了一个微信群——“民族情•一家亲”的聊天群，9个孩子的父母也在其中。虽从未谋面，但相隔千里的9家人早已成为朋友，妈妈们还通过微信视频探讨交流各个民族美食的做法。“毕业后我们从没断过联系，世界杯期间还在微信群和‘干妈’边聊天边看球”。已经回到内蒙古呼和浩特市的巴特尔在电话里说道，打算等工作稳定后和父母一起回到宁夏看望“干妈”。\n王菊茹一家的先进事迹被中央电视台、学习强国、《人民日报》、宁夏电视台等新闻媒体多次报道，王菊茹也先后被中共中央、国务院授予“全国民族团结进步模范个人”荣誉称号，自治区“最美家庭”、自治区“民族团结进步模范个人”等荣誉称号。2018年，自治区60年大庆时，参演了民族团结特别节目“宁夏妈妈”。2020年12月，荣获了全国“五好家庭”。2021年5月，全国政协主席、党组书记汪洋同志来宁夏调研时，曾来到家中慰问并亲切交谈。",
        "images": [
          {
            "name": "2024年9月，王菊茹荣获“全国民族团结进步模范个人”称号",
            "url": "peopleImages/30宁夏_9宁夏回族自治区银川市西夏区共享社区居民－王菊茹－全国民族团结进步模范/2024年9月，王菊茹荣获“全国民族团结进步模范个人”称号.jpg"
          }
        ],
        "trueName": "宁夏回族自治区银川市西夏区共享社区居民－王菊茹－全国民族团结进步模范",
        "address": "宁夏回族自治区银川市西夏区共享社区居民",
        "people": "王菊茹",
        "title": "全国民族团结进步模范"
      },
      {
        "name": "13宁夏回族自治区吴忠市利通区金星镇王兰花热心小组党支部书记、慈善协会会长－王兰花－全国优秀社区工作者、全国三八红旗手、全国奉献之星、全国优秀志愿者、全国道德模范提名奖、全国民族团结模范个人、全国五星级志愿者、全国爱国拥军模范、全国中华慈善奖、全国最美志愿者、全国三八红旗手标兵、“七一勋章”、全国助人为乐模范",
        "summary": `王兰花，女，回族，中共党员，1950年6月出生，退休前在利通区裕西社区居委会工作近20年，深耕基层服务，成为3000多户居民心中无血缘的“亲戚”。2004年退休后，面对群众的持续信赖与求助，她割舍不下社区琐事，重拾服务热情，以“人退了，思想觉悟不能退”的坚守，开启了长达20余年的义务志愿服务生涯。2005年，王兰花牵头成立吴忠市首个社区志愿者服务小组——王兰花热心小组，最初仅有7名成员。2012年，她推动成立小组党支部，以党建为引领探索“党建+”模式，整合7个社会组织和爱心企业，组建10支专业化志愿服务队，服务范围从单一社区拓展至全城，志愿者规模也从7人发展到11万余人。长期实践中，王兰花带领团队形成“345”志愿服务模式，秉承“靠近我、温暖你”的理念，通过“四单”服务和五项功能，深耕拥军优属、帮困扶贫、纠纷调解、公益服务四大领域。20年间，募集慈善资金近150万元，帮扶1700人次，解决群众大小事务7500余件，调解民事纠纷680起，开展公益活动9000余次，用“五心服务”工作法温暖人心，先后荣获全国优秀社区工作者、全国三八红旗手、全国奉献之星、全国优秀志愿者、全国道德模范提名奖、全国民族团结模范个人、全国五星级志愿者、全国爱国拥军模范、全国中华慈善奖、全国最美志愿者、全国三八红旗手标兵、“七一勋章”、全国助人为乐模范等荣誉称号。如今，“王兰花”已成为宁夏志愿服务的响亮品牌，习近平总书记为志愿服务点赞“行胜于言”，她用一生执着与无私奉献，让志愿服务精神芬芳全城，也吸引着“90后”“00后”等新一代力量接续传承，持续书写着“行胜于言”的奉献篇章。`,
        "images": [
          {
            "name": "2003年9月，王兰花荣获“优秀社区工作者”称号",
            "url": "peopleImages/30宁夏_13宁夏王兰花/2003年9月，王兰花荣获“优秀社区工作者”称号.png"
          },
          {
            "name": "2008年3月，王兰花荣获“全国三八红旗书”荣誉称号",
            "url": "peopleImages/30宁夏_13宁夏王兰花/2008年3月，王兰花荣获“全国三八红旗书”荣誉称号.png"
          },
          {
            "name": "2011年3月，王兰花荣获“优秀社区志愿者”荣誉称号",
            "url": "peopleImages/30宁夏_13宁夏王兰花/2011年3月，王兰花荣获“优秀社区志愿者”荣誉称号.png"
          },
          {
            "name": "2011年12月，王兰花荣获“全国优秀志愿者”荣誉称号",
            "url": "peopleImages/30宁夏_13宁夏王兰花/2011年12月，王兰花荣获“全国优秀志愿者”荣誉称号.png"
          },
          {
            "name": "2013年9月，王兰花荣获“全国道德模范提名”荣誉称号",
            "url": "peopleImages/30宁夏_13宁夏王兰花/2013年9月，王兰花荣获“全国道德模范提名”荣誉称号.png"
          },
          {
            "name": "2014年9月，王兰花荣获“全国民族团结进步模范先进个人”荣誉称号",
            "url": "peopleImages/30宁夏_13宁夏王兰花/2014年9月，王兰花荣获“全国民族团结进步模范先进个人”荣誉称号.png"
          },
          {
            "name": "2014年12月，王兰花荣获“全国首批五星级志愿者”荣誉称号",
            "url": "peopleImages/30宁夏_13宁夏王兰花/2014年12月，王兰花荣获“全国首批五星级志愿者”荣誉称号.png"
          },
          {
            "name": "2016年7月，王兰花荣获“全国爱国拥军模范”荣誉称号",
            "url": "peopleImages/30宁夏_13宁夏王兰花/2016年7月，王兰花荣获“全国爱国拥军模范”荣誉称号.png"
          },
          {
            "name": "2018年9月，王兰花荣获“中华慈善奖”",
            "url": "peopleImages/30宁夏_13宁夏王兰花/2018年9月，王兰花荣获“中华慈善奖”.png"
          },
          {
            "name": "2021年2月，王兰花荣获“全国三八红旗手标兵”荣誉称号",
            "url": "peopleImages/30宁夏_13宁夏王兰花/2021年2月，王兰花荣获“全国三八红旗手标兵”荣誉称号.png"
          },
          {
            "name": "2021年2月，王兰花荣获“最美志愿者”荣誉称号",
            "url": "peopleImages/30宁夏_13宁夏王兰花/2021年2月，王兰花荣获“最美志愿者”荣誉称号.png"
          },
          {
            "name": "2021年6月，王兰花荣获“七一勋章”",
            "url": "peopleImages/30宁夏_13宁夏王兰花/2021年6月，王兰花荣获“七一勋章”.png"
          },
          {
            "name": "2021年11月，王兰花荣获“助人为乐模范”荣誉称号",
            "url": "peopleImages/30宁夏_13宁夏王兰花/2021年11月，王兰花荣获“助人为乐模范”荣誉称号.png"
          },
          {
            "name": "2023年4月23日，王兰花在社区开展志愿服务",
            "url": "peopleImages/30宁夏_13宁夏王兰花/2023年4月23日，王兰花在社区开展志愿服务.png"
          },
        ],
        "trueName": "宁夏回族自治区吴忠市利通区金星镇王兰花热心小组党支部书记、慈善协会会长－王兰花－全国优秀社区工作者、全国三八红旗手、全国奉献之星、全国优秀志愿者、全国道德模范提名奖、全国民族团结模范个人、全国五星级志愿者、全国爱国拥军模范、全国中华慈善奖、全国最美志愿者、全国三八红旗手标兵、“七一勋章”、全国助人为乐模范",
        "address": "宁夏回族自治区吴忠市利通区金星镇王兰花热心小组党支部书记、慈善协会会长",
        "people": "王兰花",
        "title": "全国优秀社区工作者、全国三八红旗手、全国奉献之星、全国优秀志愿者、全国道德模范提名奖、全国民族团结模范个人、全国五星级志愿者、全国爱国拥军模范、全国中华慈善奖、全国最美志愿者、全国三八红旗手标兵、“七一勋章”、全国助人为乐模范"
      }
    ]
  },
  {
    "name": "新疆维吾尔自治区",
    "children": [
      {
        "name": "1新疆维吾尔自治区乌鲁木齐市天山区大湾街道办事处党工委委员、办事处副主任－热孜万古丽·沙吾提－中国共产党第二十次全国代表大会代表、全国优秀党务工作者、全国优秀城乡社区工作者、全国民族团结进步模范个人",
        "summary": "热孜万古丽·沙吾提同志，女，1978年9月出生，中共党员，大学学历，法学学士学位，七级职员，现任乌鲁木齐经济技术开发区（乌鲁木齐市头屯河区）钢城街道柯坪路北社区党支部书记（正科级）、居委会主任。2003年7月参加社区（村）工作，先后在头屯河街道办事处新风路社区、头屯河街道办事处新村东街社区、头屯河街道办事处柯坪路北社区、钢城街道柯坪路北社区工作，2024年10月调到天山区大湾街道办事处党工委委员、办事处副主任至今。\n热孜万古丽·沙吾提曾于2008年被评为乌鲁木齐市委、市政府民族团结先进个人；2018年被市妇联评为建功标兵；2019年被市委、市政府表彰乌鲁木齐市级优秀党员；2020年被中共新疆维吾尔自治区委员会、新疆维吾尔自治区人民政府表彰先进工作者；2021年被中共中央表彰全国优秀党务工作者，被中共新疆维吾尔自治区委员会、新疆维吾尔自治区人民政府民族团结进步模范个人、被中华人民共和国民政部表彰全国优秀城乡社区工作者；2023年被自治区妇联表彰三八红旗手、2024年被中共中央、国务院表彰全国民族团结进步模范个人。",
        "images": [
          {
            "name": "2024年11月，热孜万古丽·沙吾提同志在居民说事点倾听群众心声",
            "url": "peopleImages/shawuti/1.jpg"
          },
          {
            "name": "2021年6月，热孜万古丽·沙吾提荣获“全国优秀党务工作者”称号",
            "url": "peopleImages/shawuti/2.jpg"
          },
          {
            "name": "2022年11月，热孜万古丽·沙吾提荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/shawuti/3.jpg"
          },
          {
            "name": "2024年9月，热孜万古丽·沙吾提荣获“全国民族团结进步模范个人”称号",
            "url": "peopleImages/shawuti/4.jpg"
          },
          {
            "name": "热孜万古丽·沙吾提同志参加中国共产党第二十次全国代表大会",
            "url": "peopleImages/shawuti/5.jpg"
          },
          {
            "name": "2025年4月，热孜万古丽·沙吾提同志走访辖区高龄老人",
            "url": "peopleImages/shawuti/6.jpg"
          }
        ],
        "trueName": "新疆维吾尔自治区乌鲁木齐市天山区大湾街道办事处党工委委员、办事处副主任－热孜万古丽·沙吾提－中国共产党第二十次全国代表大会代表、全国优秀党务工作者、全国优秀城乡社区工作者、全国民族团结进步模范个人",
        "address": "新疆维吾尔自治区乌鲁木齐市天山区大湾街道办事处党工委委员、办事处副主任",
        "people": "热孜万古丽·沙吾提",
        "title": "中国共产党第二十次全国代表大会代表、全国优秀党务工作者、全国优秀城乡社区工作者、全国民族团结进步模范个人"
      },
      {
        "name": "2新疆维吾尔自治区昌吉州阜康市阜新街道阜兴花苑小区网格党总支书记、业委会主任－杨文仁－全国模范人民调解员",
        "summary": "杨文仁，男，汉族，新疆阜康人，1947年6月出生，1965年9月参加工作，大专学历，1973年5月加入中国共产党，现任阜康市阜新街道阜兴花苑小区网格党总支书记、业主委员会主任。多年来，先后荣获中华人民共和国司法部全国模范人民调解员、自治区司法厅优秀人民调解员、中共新疆维吾尔自治区优秀党务工作者等荣誉称号。\n点滴小事里有安危冷暖，柴米油盐间有万家灯火。杨文仁始终保持对党无限忠诚，严格要求自己，牢记为人民服务宗旨，把居民工作做深、做细、做实，办好小区的每一件事情，充分彰显了一名老共产党员“忠诚于党、热爱祖国、奋斗终身”的崇高品格，成为小区居民的“贴心人”，退休干部的好榜样。",
        "images": [
          {
            "name": "2020年12月，杨文仁荣获“全国模范人民调解员”称号",
            "url": "peopleImages/31新疆_2新疆维吾尔自治区昌吉州阜康市阜新街道阜兴花苑小区网格党总支书记、业委会主任－杨文仁－全国模范人民调解员/2020年12月，杨文仁荣获“全国模范人民调解员”称号.jpg"
          }
        ],
        "trueName": "新疆维吾尔自治区昌吉州阜康市阜新街道阜兴花苑小区网格党总支书记、业委会主任－杨文仁－全国模范人民调解员",
        "address": "新疆维吾尔自治区昌吉州阜康市阜新街道阜兴花苑小区网格党总支书记、业委会主任",
        "people": "杨文仁",
        "title": "全国模范人民调解员"
      },
      {
        "name": "3新疆维吾尔自治区昌吉州吉木萨尔县满城路社区干部－巴哈义古丽·尼合买提－全国三八红旗手、全国先进工作者",
        "summary": "巴哈义古丽·尼合买提，女，塔塔尔族，1974年8月出生，中共党员，州级人大代表。在社区工作的20年中，巴哈义古丽·尼合买提从2000年至今因为认了汉族、回族、维吾尔族、哈萨克族等不同民族的13个“爸爸”“妈妈”，而被全县、全州、全区乃至国内外媒体熟知。她曾先后荣获全国“助老爱老敬老”模范、三八红旗手，自治区“最美新疆人”自治区第六届道德模范，昌吉州突出贡献优秀人才等60多项荣誉。",
        "images": [
          {
            "name": "2021年2月，巴哈义古丽·尼合买提获得“全国三八红旗手”称号",
            "url": "peopleImages/31新疆_3新疆维吾尔自治区昌吉州吉木萨尔县满城路社区干部－巴哈义古丽·尼合买提－全国三八红旗手、全国先进工作者/2021年2月，巴哈义古丽·尼合买提获得“全国三八红旗手”称号.jpg"
          },
          {
            "name": "2025年4月，巴哈义古丽·尼合买提获得“全国先进工作者”称号",
            "url": "peopleImages/31新疆_3新疆维吾尔自治区昌吉州吉木萨尔县满城路社区干部－巴哈义古丽·尼合买提－全国三八红旗手、全国先进工作者/2025年4月，巴哈义古丽·尼合买提获得“全国先进工作者”称号.jpg"
          },
          {
            "name": "2025年，巴哈义古丽·尼合买提参加全国先进工作者表彰大会",
            "url": "peopleImages/31新疆_3新疆维吾尔自治区昌吉州吉木萨尔县满城路社区干部－巴哈义古丽·尼合买提－全国三八红旗手、全国先进工作者/2025年，巴哈义古丽·尼合买提参加全国先进工作者表彰大会.jpg"
          },
          {
            "name": "巴哈义古丽·尼合买提工作室帮助困难大学生",
            "url": "peopleImages/31新疆_3新疆维吾尔自治区昌吉州吉木萨尔县满城路社区干部－巴哈义古丽·尼合买提－全国三八红旗手、全国先进工作者/巴哈义古丽·尼合买提工作室帮助困难大学生.jpg"
          },
          {
            "name": "巴哈义古丽·尼合买提工作室看望慰问辖区内的大病家庭",
            "url": "peopleImages/31新疆_3新疆维吾尔自治区昌吉州吉木萨尔县满城路社区干部－巴哈义古丽·尼合买提－全国三八红旗手、全国先进工作者/巴哈义古丽·尼合买提工作室看望慰问辖区内的大病家庭.jpg"
          },
          {
            "name": "巴哈义古丽·尼合买提陪同刘国群夫妇到河南探亲时的照片",
            "url": "peopleImages/31新疆_3新疆维吾尔自治区昌吉州吉木萨尔县满城路社区干部－巴哈义古丽·尼合买提－全国三八红旗手、全国先进工作者/巴哈义古丽·尼合买提陪同刘国群夫妇到河南探亲时的照片.png"
          }
        ],
        "trueName": "新疆维吾尔自治区昌吉州吉木萨尔县满城路社区干部－巴哈义古丽·尼合买提－全国三八红旗手、全国先进工作者",
        "address": "新疆维吾尔自治区昌吉州吉木萨尔县满城路社区干部",
        "people": "巴哈义古丽·尼合买提",
        "title": "全国三八红旗手、全国先进工作者"
      },
      {
        "name": "4新疆维吾尔自治区哈密市伊州区城北街道光辉社区党委书记、居委会主任－刘玲丽－全国优秀城乡社区工作者",
        "summary": "",
        "images": [
          {
            "name": "2022年11月，刘玲丽荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/31新疆_4新疆维吾尔自治区哈密市伊州区城北街道光辉社区党委书记、居委会主任－刘玲丽－全国优秀城乡社区工作者/2022年11月，刘玲丽荣获“全国优秀城乡社区工作者”称号.jpg"
          }
        ],
        "trueName": "新疆维吾尔自治区哈密市伊州区城北街道光辉社区党委书记、居委会主任－刘玲丽－全国优秀城乡社区工作者",
        "address": "新疆维吾尔自治区哈密市伊州区城北街道光辉社区党委书记、居委会主任",
        "people": "刘玲丽",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "5新疆维吾尔自治区乌鲁木齐市头屯河区中亚南路街道广州街社区党委书记－热先古力·托乎提－党的十九大代表、全国最美城乡社区工作者、全国民族团结进步模范个人",
        "summary": "热先古力・托乎提，女，维吾尔族，1964年3月出生，中共党员，长期在头屯河区中亚南路街道从事社区工作，是居民口中孤寡老人的“亲闺女”、流动人口子女的“热大妈”、群众的“好书记”与社区工作者的“领路人”；她给人干练朴实、风风火火的印象，十几年社区工作中业务刻苦、生活节俭、工作勤奋，以社区为家、以居民为重，凭扎实工作凝聚群众、团结群众。她十几年如一日早出晚归，坚持早晨学习以跟上时代，常以半个馒头、方便面充饥，忙时住守社区，2014年带领新成立的广州街社区当年就创成开发区（头屯河区）“五星级”社区（星级评选中无先例），到任该社区两个多月未休息、鞋底磨平，感冒发烧仍在社区挂点滴，即便丈夫抱怨“不图啥”，也始终因心中装满居民与社区事务而无悔舍小家。她一心为民，在卫星路社区时便照料低保户张金宝（腰椎双腿致残、母亲80岁体弱），且工作调动至中亚南路社区、广州街社区后仍未间断；抚养结亲对象刘妍去世后留下的8岁女儿，负责其家长会、学习与生活，多年来每月至少从工资中拿出500元帮助困难家庭（2018年超万元）；2013年得知低保户杜桂英女儿考上大学却凑不齐学费，先捐出“乌鲁木齐市优秀人才”2000元奖金，再动员11家企业设“圆梦基金”筹1.3万元补齐学费；2017年作为党的十九大代表，会后走街串巷宣讲党的十九大精神100余场，受益群众5万余人次。她不忘初心，信念扎根社区，曾获“全国学雷锋标兵”“自治区民族团结进步模范个人”“乌鲁木齐市优秀人才”“开发区优秀建设者”等荣誉，2010—2012年连续三年获评先进个人，2012年获“乌鲁木齐市创先争优优秀共产党员”，2017年当选党的十九大代表；她将奖金捐给瘫痪居民张建新、用于粉刷卫星路北二巷围墙并绘制民族团结内容，解决兴成花园小区绿化不足问题（种植苗木4000余株），协助烟草公司家属院等多个小区成立业主委员会，化解停车费、楼宇照明、电梯停运等难题；还带头成立“去极端化”宣讲队，一周内跑遍社区开展20多场宣讲覆盖2000余名居民，发声亮剑坚决反对“三股势力”与“两面人”，直言“要把群众小事当大事，带领大家创造美好生活”。正如她工作日志扉页所写：“面对艰难险阻无所畏惧，要把别人的困难当自己的困难，因为背后是群众期盼的眼神，我是社区党支部书记，就该是工作的领路人”，如今她仍以老党员、社区领路人、居民贴心人的身份，在社区默默奉献，用信念微光点燃希望。",
        "images": [
          {
            "name": "2019年1月，热先古力·托乎提同志荣获“全国最美城乡社区工作者”称号",
            "url": "peopleImages/31新疆_5新疆维吾尔自治区乌鲁木齐市头屯河区中亚南路街道广州街社区党委书记－热先古力·托乎提－党的十九大代表、全国最美城乡社区工作者、全国民族团结进步模范个人/2019年1月，热先古力·托乎提同志荣获“全国最美城乡社区工作者”称号.jpg"
          },
          {
            "name": "2019年9月，热先古力·托乎提同志荣获“全国民族团结进步模范个人”称号",
            "url": "peopleImages/31新疆_5新疆维吾尔自治区乌鲁木齐市头屯河区中亚南路街道广州街社区党委书记－热先古力·托乎提－党的十九大代表、全国最美城乡社区工作者、全国民族团结进步模范个人/2019年9月，热先古力·托乎提同志荣获“全国民族团结进步模范个人”称号.jpg"
          },
          {
            "name": "热先古力·托乎提同志和十九大党代表一起学习党的十九大报告",
            "url": "peopleImages/31新疆_5新疆维吾尔自治区乌鲁木齐市头屯河区中亚南路街道广州街社区党委书记－热先古力·托乎提－党的十九大代表、全国最美城乡社区工作者、全国民族团结进步模范个人/热先古力·托乎提同志和十九大党代表一起学习党的十九大报告.jpg"
          },
          {
            "name": "热先古力·托乎提同志和新疆代表团合影",
            "url": "peopleImages/31新疆_5新疆维吾尔自治区乌鲁木齐市头屯河区中亚南路街道广州街社区党委书记－热先古力·托乎提－党的十九大代表、全国最美城乡社区工作者、全国民族团结进步模范个人/热先古力·托乎提同志和新疆代表团合影.jpg"
          },
          {
            "name": "热先古力·托乎提同志和新疆团十九大代表会场合影",
            "url": "peopleImages/31新疆_5新疆维吾尔自治区乌鲁木齐市头屯河区中亚南路街道广州街社区党委书记－热先古力·托乎提－党的十九大代表、全国最美城乡社区工作者、全国民族团结进步模范个人/热先古力·托乎提同志和新疆团十九大代表会场合影.jpg"
          }
        ],
        "trueName": "新疆维吾尔自治区乌鲁木齐市头屯河区中亚南路街道广州街社区党委书记－热先古力·托乎提－党的十九大代表、全国最美城乡社区工作者、全国民族团结进步模范个人",
        "address": "新疆维吾尔自治区乌鲁木齐市头屯河区中亚南路街道广州街社区党委书记",
        "people": "热先古力·托乎提",
        "title": "党的十九大代表、全国最美城乡社区工作者、全国民族团结进步模范个人"
      }
    ]
  },
  {
    "name": "新疆生产建设兵团",
    "children": [
      {
        "name": "1新疆生产建设兵团第八师石河子市新城街道八社区居民委员会副主任－焦振西－全国优秀城乡社区工作者",
        "summary": "焦振西，男，52岁，汉族，中共党员，现任新城街道八社区居委会副主任。自2002年从事社区工作以来，他始终以党建为引领，以“为民服务解难题”为工作宗旨，扎根社区一线，在安全生产、老旧小区改造、矛盾纠纷调解等工作中勇挑重担，用实干担当书写着新时代基层治理的暖心答卷，成为群众心中的“主心骨”和“贴心人”。2020年11月在由中国长安网，中央政法委长安剑主办开展的“平安之星”网络投票活动中荣获“平安之星”称号；2020年被评为“兵团安全生产先进个人”；2022年荣获“全国优秀城乡社区工作者”称号。",
        "images": [
          {
            "name": "2023年10月，焦振西排查旧改项目下水管网",
            "url": "peopleImages/32新疆兵团_1新疆生产建设兵团第八师石河子市新城街道八社区居民委员会副主任－焦振西－全国优秀城乡社区工作者/2023年10月，焦振西排查旧改项目下水管网.jpg"
          },
          {
            "name": "2024年7月，焦振西在社情民意恳谈会上收集居民对旧改遗留问题的意见",
            "url": "peopleImages/32新疆兵团_1新疆生产建设兵团第八师石河子市新城街道八社区居民委员会副主任－焦振西－全国优秀城乡社区工作者/2024年7月，焦振西在社情民意恳谈会上收集居民对旧改遗留问题的意见.jpg"
          },
          {
            "name": "2025年5月13日，焦振西落实“榆事厅－遇事好商量148”工作机制，开展人民调解培训",
            "url": "peopleImages/32新疆兵团_1新疆生产建设兵团第八师石河子市新城街道八社区居民委员会副主任－焦振西－全国优秀城乡社区工作者/2025年5月13日，焦振西落实“榆事厅－遇事好商量148”工作机制，开展人民调解培训.jpg"
          },
          {
            "name": "2025年5月1日，焦振西在凉皮街调解商户和游客纠纷",
            "url": "peopleImages/32新疆兵团_1新疆生产建设兵团第八师石河子市新城街道八社区居民委员会副主任－焦振西－全国优秀城乡社区工作者/2025年5月1日，焦振西在凉皮街调解商户和游客纠纷.jpg"
          },
          {
            "name": "全国优秀城乡社区工作者证书",
            "url": "peopleImages/32新疆兵团_1新疆生产建设兵团第八师石河子市新城街道八社区居民委员会副主任－焦振西－全国优秀城乡社区工作者/全国优秀城乡社区工作者证书.jpg"
          }
        ],
        "trueName": "新疆生产建设兵团第八师石河子市新城街道八社区居民委员会副主任－焦振西－全国优秀城乡社区工作者",
        "address": "新疆生产建设兵团第八师石河子市新城街道八社区居民委员会副主任",
        "people": "焦振西",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "2新疆生产建设兵团第六师新湖农场迎宾路社区党总支书记、居委会主任－朱丽敏－全国优秀城乡社区工作者",
        "summary": "朱丽敏，现任第六师五家渠市新湖农场迎宾路社区党总支书记、居委会主任，2016年投身社区工作以来，从社工“小白”快速成长为居民信赖的社区“家长”，荣获民政部授予的“全国优秀城乡社区工作者”称号。她始终秉持“社区虽小，群众事大”的信念，把社区当“家”，以扎实行动解决居民“急难愁盼”。\n在社区治理中，她以党建为核心构建“小社区、大党建”工作格局，推动党建与民生服务“同频共振”。创新成立“党员+婆婆民事纠纷调解志愿服务队”（调解站），凭借接地气的方式成功化解各类纠纷4000余件，调解成功率达98.7%以上，接待来访群众千余人次，实现连续三年居民越级上访“零控制”、办事“零投诉”。推行“微治理”“微心愿”“微行动”工作法，引导居民从“台下看戏”变为“台上主播”，促进“陌生人”邻里向“一家人”转变，凝聚起社区自治合力。\n为民服务中，她事事上心、件件落实：多方奔走帮助35名失业人员实现就业，为6户困难学生解决就学难题，为65名独居老人提供“一对一”就医陪护与生活物资保障。2020年疫情期间，她临危受命接管农场人口最多、任务最艰巨的迎宾路社区，在天寒地冻中每日步行巡查防控，为居民配送物资、维修房屋，双手冻得红肿裂口仍打趣“服务不能裂口子”；因饮食不规律患上严重贫血，多次头晕站立不稳，却始终坚守岗位，饿了啃方便面、渴了喝矿泉水，用坚守守护群众平安。\n2022年9月，朱丽敏调任师市民政局从事社会救助工作，虽岗位变换，但“为百姓当勤务兵”的初心始终未改。她用多年基层实践诠释了党员干部的责任担当，成为职工群众口中亲切的“小朱”，更用实干让社区充满温暖与凝聚力。",
        "images": [
          {
            "name": "2022年11月，朱丽敏荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/32新疆兵团_2新疆生产建设兵团第六师新湖农场迎宾路社区党总支书记、居委会主任－朱丽敏－全国优秀城乡社区工作者/2022年11月，朱丽敏荣获“全国优秀城乡社区工作者”称号.jpg"
          },
          {
            "name": "朱丽敏（右）为老党员送学",
            "url": "peopleImages/32新疆兵团_2新疆生产建设兵团第六师新湖农场迎宾路社区党总支书记、居委会主任－朱丽敏－全国优秀城乡社区工作者/朱丽敏（右）为老党员送学.jpg"
          }
        ],
        "trueName": "新疆生产建设兵团第六师新湖农场迎宾路社区党总支书记、居委会主任－朱丽敏－全国优秀城乡社区工作者",
        "address": "新疆生产建设兵团第六师新湖农场迎宾路社区党总支书记、居委会主任",
        "people": "朱丽敏",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "新疆生产建设兵团第六师五家渠市芳草湖农场振兴南路社区原党支部书记－杨正亮－全国优秀共产党员、全国抗击新冠肺炎疫情先进个人（追授）",
        "summary": "杨正亮（1983年1月—2020年2月），男，汉族，中共党员，生前系新疆生产建设兵团第六师五家渠市芳草湖农场振兴南路社区党支部书记、居委会主任。他2002年从部队退役后扎根农场，2018年被居民推选为社区“当家人”，始终秉持“群众的事无小事，要把居民当家人”的信念，用实干赢得群众信赖，最终将生命定格在抗疫一线，年仅37岁。\n日常工作中，他是居民口中的“主心骨”：小到水管维修、暖气不热、邻里纠纷，大到困难帮扶、就医就学，只要群众有需求，他都件件落实。2018年起结对帮扶精神障碍患者蒋小兵母子，不仅每月送去米面油等物资，更在老人病危时背着就医，辗转协调救护车转院，并跑前跑后办理低保救助报销手续，彻底解决其就医难题。居民刘雪洋突发过敏时，他20分钟内送药上门，后续还主动护送就医并承诺接返，用细致服务温暖人心。\n2020年疫情来袭，作为社区防控一级指挥长，他扛起重任：面对辖区7个小区、1521户、3000余人（含大量流动人口、平房区域）的复杂防控局面，带领社区“两委”开展地毯式排查，健全网格长、楼栋长、单元长制度，将防控措施落实到每一户。他的手机号成了24小时“防疫热线”，一天接打数百个电话，为居民代购奶粉跑遍3家供应点，为隔离户细致安排垃圾处理等生活琐事。防护物资紧张时，他“蛮横”地优先保障工作人员和体弱居民，自己始终用旧物资；即便每日仅休息四五个小时，仍坚持深夜巡查卡口、梳理工作漏洞。2月8日元宵节，他为同事煮好汤圆后继续加班，次日凌晨因连续奋战15天过度劳累，突发心脏病倒在岗位上。\n他先后被追授“兵团好人”“中国好人榜敬业奉献好人”“全国优秀共产党员”“全国抗击新冠肺炎疫情先进个人”等荣誉。居民说“只要他在，就没有解决不了的事”，继任者称要“接好他的接力棒”，他用37年的短暂生命，践行了“踏踏实实为群众办好事”的誓言，成为基层干部初心与担当的永恒写照。",
        "images": [
          {
            "name": "2020年9月，杨正亮荣获“全国优秀共产党员”称号",
            "url": "peopleImages/32新疆兵团_新疆生产建设兵团第六师五家渠市芳草湖农场振兴南路社区原党支部书记－杨正亮－全国优秀共产党员、全国抗击新冠肺炎疫情先进个人（追授）/2020年9月，杨正亮荣获“全国优秀共产党员”称号.jpg"
          },
          {
            "name": "2020年9月，杨正亮荣获“全国抗击新冠肺炎疫情先进个人”称号",
            "url": "peopleImages/32新疆兵团_新疆生产建设兵团第六师五家渠市芳草湖农场振兴南路社区原党支部书记－杨正亮－全国优秀共产党员、全国抗击新冠肺炎疫情先进个人（追授）/2020年9月，杨正亮荣获“全国抗击新冠肺炎疫情先进个人”称号.jpg"
          }
        ],
        "trueName": "新疆生产建设兵团第六师五家渠市芳草湖农场振兴南路社区原党支部书记－杨正亮－全国优秀共产党员、全国抗击新冠肺炎疫情先进个人（追授）",
        "address": "新疆生产建设兵团第六师五家渠市芳草湖农场振兴南路社区原党支部书记",
        "people": "杨正亮",
        "title": "全国优秀共产党员、全国抗击新冠肺炎疫情先进个人（追授）"
      }
    ]
  },
  {
    "name": "河北省",
    "children": [
      {
        "name": "0河北省秦皇岛市海港区天洋新城社区党委书记、居委会主任－周慧霞－全国优秀党务工作者、党的二十大代表、全国模范人民调解员、全国优秀城乡社区工作者",
        "summary": "周慧霞，河北省秦皇岛市海港区天洋新城社区党委书记、居委会主任，扎根基层24年，党的二十大代表，2021年“全国优秀党务工作者”获得者，获全国模范“小巷总理”等数十项荣誉。​\n她带领居民创新治理模式，建立“一领五协商”机制，以社区党委为轴心联动五方力量，设“六方公开栏”实现服务透明；打造智慧体系，研发社区治理平台整合居民数据，开发“智慧党建APP”激活“党员e生活”，推出“小润社区”小程序嵌入“一键呼叫”功能，构建“一刻钟便民圈”。\n民生服务中，推行“爱心代理儿女”制度，组织志愿者为65名空巢老人提供陪医、代购等服务，被称为“代理妈妈”；首创365天无假日办公。她带领居民用废弃建材建“幸福广场”，推动老旧小区改造，建成多项便民空间，她力推基层服务平台建设，用实干打通“最后一米”。​\n社区获国家及省市级荣誉60余项。",
        "images": [
          {
            "name": "周慧霞参加全国“两优一先”表彰大会",
            "url": "peopleImages/3河北_2河北省秦皇岛市海港区天洋新城社区党委书记、居委会主任－周慧霞－全国优秀党务工作者、党的二十大代表、全国模范人民调解员、全国优秀城乡社区工作者/1.jpg"
          },
          {
            "name": "2021年6月，周慧霞荣获“全国优秀党务工作者”称号",
            "url": "peopleImages/3河北_2河北省秦皇岛市海港区天洋新城社区党委书记、居委会主任－周慧霞－全国优秀党务工作者、党的二十大代表、全国模范人民调解员、全国优秀城乡社区工作者/2.jpg"
          },
          {
            "name": "2022年11月，周慧霞荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/3河北_2河北省秦皇岛市海港区天洋新城社区党委书记、居委会主任－周慧霞－全国优秀党务工作者、党的二十大代表、全国模范人民调解员、全国优秀城乡社区工作者/3.jpg"
          },
          {
            "name": "2023年10月，周慧霞荣获“全国模范人民调解员”称号",
            "url": "peopleImages/3河北_2河北省秦皇岛市海港区天洋新城社区党委书记、居委会主任－周慧霞－全国优秀党务工作者、党的二十大代表、全国模范人民调解员、全国优秀城乡社区工作者/4.jpg"
          },
          {
            "name": "周慧霞“流动爱心剪”定期为空巢老人上门理发",
            "url": "peopleImages/3河北_2河北省秦皇岛市海港区天洋新城社区党委书记、居委会主任－周慧霞－全国优秀党务工作者、党的二十大代表、全国模范人民调解员、全国优秀城乡社区工作者/5.jpg"
          },
          {
            "name": "周慧霞走访慰问社区特扶家庭",
            "url": "peopleImages/3河北_2河北省秦皇岛市海港区天洋新城社区党委书记、居委会主任－周慧霞－全国优秀党务工作者、党的二十大代表、全国模范人民调解员、全国优秀城乡社区工作者/6.jpg"
          }
        ],
        "trueName": "河北省秦皇岛市海港区天洋新城社区党委书记、居委会主任－周慧霞－全国优秀党务工作者、党的二十大代表、全国模范人民调解员、全国优秀城乡社区工作者",
        "address": "河北省秦皇岛市海港区天洋新城社区党委书记、居委会主任",
        "people": "周慧霞",
        "title": "全国优秀党务工作者、党的二十大代表、全国模范人民调解员、全国优秀城乡社区工作者"
      },
      {
        "name": "1河北省廊坊市广阳区爱民东道街道逸锦家苑社区党总支书记－刘军霞－全国模范人民调解员",
        "summary": "刘军霞，1976年出生，2004年参加工作，2008年入党，现任爱民东道街道办事处逸锦家苑社区党支部书记，提起她，居民们有口皆碑。她待人热情，能和大家打成一片；她认真负责，兢兢业业干好每一项工作；她善动脑筋，思路开阔，积极通过各种途径化解难题。在她的带领下，逸锦家苑社区各项工作进展顺利，居民素质不断提高，社区氛围和谐，邻里关系融洽，先后被评为“特色精品党建示范社区”“广阳区五星级社区”，她本人则先后被授予“广阳区优秀基层党支部书记”“妇女优秀工作者”“廊坊市广阳区新长征突击手”“优秀社区工作者”“优秀党务工作者”等多项荣誉称号。",
        "images": [
          {
            "name": "2014年1月，刘军霞事迹媒体报道",
            "url": "peopleImages/3河北_1河北省廊坊市广阳区爱民东道街道逸锦家苑社区党总支书记－刘军霞－全国模范人民调解员/2014年1月，刘军霞事迹媒体报道.png"
          },
          {
            "name": "2023年10月，刘军霞荣获“全国模范人民调解员”称号",
            "url": "peopleImages/3河北_1河北省廊坊市广阳区爱民东道街道逸锦家苑社区党总支书记－刘军霞－全国模范人民调解员/2023年10月，刘军霞荣获“全国模范人民调解员”称号.png"
          }
        ],
        "trueName": "河北省廊坊市广阳区爱民东道街道逸锦家苑社区党总支书记－刘军霞－全国模范人民调解员",
        "address": "河北省廊坊市广阳区爱民东道街道逸锦家苑社区党总支书记",
        "people": "刘军霞",
        "title": "全国模范人民调解员"
      },
      // {
      //   "name": "3河北张家口市榆树沟管理处绿源社区专职人民调解员－李杨－全国模范人民调解员",
      //   "summary": "李杨，河北省张家口市塞北管理区榆树沟管理处绿源社区专职人民调解员，深耕民事调解一线6年，获评“全国模范人民调解员”，带领社区调委会创下2017年以来105件纠纷100%调处成功、100%履行的纪录，筑牢“小事不出社区、大事不出管理处”的防线。​\n她以制度建设为抓手，构建全链条调解体系：重大矛盾主动介入，2017年三牛点村养牛小区受灾引发居民聚集，她12天内3次组织座谈会，深入疏导化解纠纷；2018至2020年牵头解决围子村吃水难题，通过“党组织提议、两委商议、党员审议、居民决议”机制联动多部门定方案，获居民好评。\n建立“常规+节日+敏感时期”排查制度，2020年疫情期间带队全社区走访，实现纠纷“排查即调处”。推行回访制度化，对邻里、遗产等纠纷跟踪协议履行，确保“调解一件、根治一件”，用实干守护社区平安和谐。",
      //   "images": [
      //     {
      //       "name": "2023年10月，李杨荣获“全国模范人民调解员”称号",
      //       "url": "peopleImages/3河北_3河北张家口市榆树沟管理处绿源社区专职人民调解员－李杨－全国模范人民调解员/2023年10月，李杨荣获“全国模范人民调解员”称号.jpg"
      //     }
      //   ],
      //   "trueName": "河北张家口市榆树沟管理处绿源社区专职人民调解员－李杨－全国模范人民调解员",
      //   "address": "河北张家口市榆树沟管理处绿源社区专职人民调解员",
      //   "people": "李杨",
      //   "title": "全国模范人民调解员"
      // },
      {
        "name": "4河北省衡水市桃城区南盐道社区党组织书记－王所香－全国优秀城乡社区工作者",
        "summary": "",
        "images": [
          {
            "name": "2022年11月，王所香荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/3河北_4河北省衡水市桃城区南盐道社区党组织书记－王所香－全国优秀城乡社区工作者/2022年11月，王所香荣获“全国优秀城乡社区工作者”称号.jpg"
          }
        ],
        "trueName": "河北省衡水市桃城区南盐道社区党组织书记－王所香－全国优秀城乡社区工作者",
        "address": "河北省衡水市桃城区南盐道社区党组织书记",
        "people": "王所香",
        "title": "全国优秀城乡社区工作者"
      },
      // {
      //   "name": "5河北省衡水市桃城区桥东社区党组织书记－张秀成－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "summary": "",
      //   "images": [
      //     {
      //       "name": "2020年12月，张秀成荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称",
      //       "url": "peopleImages/3河北_5河北省衡水市桃城区桥东社区党组织书记－张秀成－全国抗击新冠肺炎疫情优秀城乡社区工作者/2020年12月，张秀成荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称.jpg"
      //     }
      //   ],
      //   "trueName": "河北省衡水市桃城区桥东社区党组织书记－张秀成－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "address": "河北省衡水市桃城区桥东社区党组织书记",
      //   "people": "张秀成",
      //   "title": "全国抗击新冠肺炎疫情优秀城乡社区工作者"
      // }
    ]
  },
  {
    "name": "山西省",
    "children": [
      {
        "name": "1山西省怀仁市云东街道党工委副书记兼同仁路社区（原同仁家园社区）党委书记、居委会主任－吴志花－全国优秀党务工作者",
        "summary": "吴志花，女，1980年10月生，中共党员，在职研究生学历（山西省委党校政治学专业），2007年10月参加工作，现任怀仁市云东街道党工委副书记兼同仁路社区（原同仁家园社区）党委书记、居委会主任。\n2017年8月，她受组织选派，成为新成立的同仁家园社区首任党支部书记、居委会主任。作为社区工作新兵，她以党建为引领，践行总书记关于社区工作的指示，聚焦为民服务，深耕矿工家庭需求，带领社区从零起步逐步发展。\n在她的带领下，社区先后斩获“全省综合减灾示范社区”“山西省最美志愿服务社区”“2017-2020平安山西建设示范社区”等省市级以上荣誉；她个人也荣获“全国优秀党务工作者”“平安中国建设先进个人”“感动山西”十大人物、山西省“最美社区干部”等多项表彰，以真抓实干的“头雁”担当，为社区发展与民生服务注入强劲动力。",
        "images": [
          {
            "name": "吴志花走访居民",
            "url": "peopleImages/4山西_1山西省怀仁市云东街道党工委副书记兼同仁路社区（原同仁家园社区）党委书记、居委会主任－吴志花－全国优秀党务工作者/吴志花走访居民.jpg"
          }
        ],
        "trueName": "山西省怀仁市云东街道党工委副书记兼同仁路社区（原同仁家园社区）党委书记、居委会主任－吴志花－全国优秀党务工作者",
        "address": "山西省怀仁市云东街道党工委副书记兼同仁路社区（原同仁家园社区）党委书记、居委会主任",
        "people": "吴志花",
        "title": "全国优秀党务工作者"
      },
      {
        "name": "2山西省晋城市阳城县凤城镇南关社区党委委员－王洪亮－全国模范人民调解员",
        "summary": "王洪亮，中共党员，阳城县凤城镇南关社区党委委员、人民调解委员会主任，2023年获司法部“全国模范人民调解员”称号，深耕调解一线13年，以自编《劝导书》和“用情感化、以德教化”理念化解纠纷，成功率超95%。\n他视调解为“崇高事业”，2021年3月，宁老太在张某超市坠亡引发赔偿争执，双方剑拔弩张欲激化冲突，他连夜请教法律专家，两天两夜居中调解，最终促成协议签订，避免群体事件。2020年，他历时三个月化解裘某与吕某20年房产过户纠纷，既向裘某讲“信义”之道，又为吕某普法析理，终让双方达成补偿协议，阻止极端事件发生。​\n他坚持勤学精进，自学《中华人民共和国民法典》等法规，参加省市级培训，总结案例提炼技巧，同时借调解契机普法，推动社区形成“遇事找法”氛围。累计化解婚姻家庭、经济赔偿等纠纷300余起，被群众称为“贴心人”，获“山西省二级人民调解员”等多项荣誉。​",
        "images": [
          {
            "name": "2023年10月，王洪亮荣获“全国模范人民调解员”称号",
            "url": "peopleImages/4山西_2山西省晋城市阳城县凤城镇南关社区党委委员－王洪亮－全国模范人民调解员/2023年10月，王洪亮荣获“全国模范人民调解员”称号.jpg"
          },
          {
            "name": "王洪亮为居民调解矛盾",
            "url": "peopleImages/4山西_2山西省晋城市阳城县凤城镇南关社区党委委员－王洪亮－全国模范人民调解员/王洪亮为居民调解矛盾.jpg"
          }
        ],
        "trueName": "山西省晋城市阳城县凤城镇南关社区党委委员－王洪亮－全国模范人民调解员",
        "address": "山西省晋城市阳城县凤城镇南关社区党委委员",
        "people": "王洪亮",
        "title": "全国模范人民调解员"
      },
      {
        "name": "3山西省临汾市尧都区铁路东街道三元社区党委书记、居委会主任－刘卫星－全国优秀城乡社区工作者、全国三八红旗手",
        "summary": "刘卫星，女，1970年8月出生，中共党员，现任铁路东街道三元社区党委书记兼居委会主任，同时担任山西省第十四届人大代表等多个重要职务。\n自2002年4月起，刘卫星便担任三元社区党委书记兼居委会主任，至今已有近31年。工作中，她秉持“坚守初心、不辱使命、奋勇争先、甘于奉献”的新时代三元铁人精神，以党建为引领，强化党组织建设，凝聚党员力量，充分发挥党员先锋模范作用。在服务居民方面，她深入了解居民需求，创新服务形式，构建了全方位、多层次的社区服务体系。同时，她还善于盘活社区资源，实现资源的优化配置，为社区发展提供了坚实保障。\n在刘卫星的努力下，三元社区实现了华丽转身，从曾经的“老乱穷”社区变成了居民安居乐业的“幸福园”，居民的幸福指数、安全感和满意度大幅提升。\n她的工作也得到了广泛认可，先后荣获“全国优秀社区专职工作者”“全国三八红旗手”等众多荣誉称号，还曾两次在人民大会堂受到习近平总书记的亲切接见。刘卫星用实际行动诠释了一名优秀共产党员的初心与使命，是基层社区工作者学习的榜样。",
        "images": [
          {
            "name": "2022年11月，刘卫星荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/4山西_3山西省临汾市尧都区铁路东街道三元社区党委书记、居委会主任－刘卫星－全国优秀城乡社区工作者、全国三八红旗手/2022年11月，刘卫星荣获“全国优秀城乡社区工作者”称号.jpg"
          },
          {
            "name": "2025年2月，刘卫星荣获“全国三八红旗手”称号",
            "url": "peopleImages/4山西_3山西省临汾市尧都区铁路东街道三元社区党委书记、居委会主任－刘卫星－全国优秀城乡社区工作者、全国三八红旗手/2025年2月，刘卫星荣获“全国三八红旗手”称号.jpg"
          }
        ],
        "trueName": "山西省临汾市尧都区铁路东街道三元社区党委书记、居委会主任－刘卫星－全国优秀城乡社区工作者、全国三八红旗手",
        "address": "山西省临汾市尧都区铁路东街道三元社区党委书记、居委会主任",
        "people": "刘卫星",
        "title": "全国优秀城乡社区工作者、全国三八红旗手"
      },
      {
        "name": "4山西省孝义市崇文街道留义社区党委书记、居委会主任－宋金锋－全国优秀城乡社区工作者",
        "summary": "宋金锋，1968年生，中共党员，孝义市崇文街道留义社区党支部书记、居委会主任，扎根基层20余年，获评“全国优秀城乡社区工作者”，还获“全国道德模范提名奖”“全国五一劳动奖章”等20余项省部级以上荣誉。\n他秉持“一人富不算富，大家富才算富”理念，2000年接任后，牵头推进城中村改造、集体产权制度改革，2017年完成“村改社区”，构建现代化产业体系，2022年股民人均分红及福利超1万元，实现“村民变市民、市民变股民”。\n他践行“群众事无小事”，成立“金锋工作室”，累计接待群众1200余人次，解决难题430余件；实施硬化、绿化等六项改造工程，推动廉租房办理、不动产权证办理等民生实事落地。​\n他注重“富口袋也富脑袋”，以亲孝文化为特色，2003年起评比好婆婆、好媳妇，每年办“孝亲敬老”活动，推行“居民新时代文明行为积分制度”，带动社区形成尊老爱幼、干群和谐的风气，带领社区获“全国民主法治示范社区”等称号。",
        "images": [
          {
            "name": "2022年11月，宋金锋荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/4山西_4山西省孝义市崇文街道留义社区党委书记、居委会主任－宋金锋－全国优秀城乡社区工作者/2022年11月，宋金锋荣获“全国优秀城乡社区工作者”称号.jpg"
          }
        ],
        "trueName": "山西省孝义市崇文街道留义社区党委书记、居委会主任－宋金锋－全国优秀城乡社区工作者",
        "address": "山西省孝义市崇文街道留义社区党委书记、居委会主任",
        "people": "宋金锋",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "5山西省忻州市五台县居民办事处西米市社区党支部书记－张秀珍－全国三八红旗手、全国优秀城乡社区工作者、全国抗击新冠疫情先进个人",
        "summary": "张秀珍，山西省忻州市五台县居民办事处西米市社区党支部书记，忻州市人大代表，1975年入党，深耕基层四十余年，以实际行动践行共产党员初心使命。\n她是抗疫一线的“逆行者”。2020年疫情来袭，她冲锋在前，冒严寒奔走于16个小区间，妥善安置武汉返家人员并保障生活，甚至因紧急工作未能及时照料摔伤的老母亲。同年9月，她在人民大会堂获国务院“全国抗击新冠肺炎疫情先进个人”表彰。\n她是社区治理的“排头兵”。2013年退休后接管大型社区，创新推行“微网格”管理与“四单式”服务，建立矛盾调解委员会，实现“矛盾不出社区，服务不打烊”。累计处理群众诉求超500条，调解纠纷268次，帮扶残疾人、孤寡老人数万次，带动千余名党员群众参与治理。\n她是群众信赖的“贴心人”。坚持党建引领，以“党性最强、作风最正”原则自我要求，创办阳光服务中心、托养服务中心，助力150余名贫困户就业，资助56名孤儿至学业完成。2022年11月获民政部“全国优秀城乡社区工作者”称号，2023年2月获全国妇联“全国三八红旗手”称号，用数十年坚守诠释“全心全意为人民服务”的宗旨。",
        "images": [
          {
            "name": "2020年9月，张秀珍荣获“全国抗击新冠肺炎疫情先进个人”",
            "url": "peopleImages/4山西_5山西省忻州市五台县居民办事处西米市社区党支部书记－张秀珍－全国三八红旗手、全国优秀城乡社区工作者、全国抗击新冠疫情先进个人/2020年9月，张秀珍荣获“全国抗击新冠肺炎疫情先进个人”.png"
          },
          {
            "name": "2022年11月，张秀珍荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/4山西_5山西省忻州市五台县居民办事处西米市社区党支部书记－张秀珍－全国三八红旗手、全国优秀城乡社区工作者、全国抗击新冠疫情先进个人/2022年11月，张秀珍荣获“全国优秀城乡社区工作者”称号.png"
          },
          {
            "name": "2023年2月，张秀珍荣获“全国三八红旗手”称号",
            "url": "peopleImages/4山西_5山西省忻州市五台县居民办事处西米市社区党支部书记－张秀珍－全国三八红旗手、全国优秀城乡社区工作者、全国抗击新冠疫情先进个人/2023年2月，张秀珍荣获“全国三八红旗手”称号.png"
          },
          {
            "name": "2025年5月22日，张秀珍与社区银龄志愿服务队人员联合物业人员在百合佳苑小区排查风险隐患",
            "url": "peopleImages/4山西_5山西省忻州市五台县居民办事处西米市社区党支部书记－张秀珍－全国三八红旗手、全国优秀城乡社区工作者、全国抗击新冠疫情先进个人/2025年5月22日，张秀珍与社区银龄志愿服务队人员联合物业人员在百合佳苑小区排查风险隐患.png"
          }
        ],
        "trueName": "山西省忻州市五台县居民办事处西米市社区党支部书记－张秀珍－全国三八红旗手、全国优秀城乡社区工作者、全国抗击新冠疫情先进个人",
        "address": "山西省忻州市五台县居民办事处西米市社区党支部书记",
        "people": "张秀珍",
        "title": "全国三八红旗手、全国优秀城乡社区工作者、全国抗击新冠疫情先进个人"
      },
      {
        "name": "6山西省阳泉市城区南山路街道阳坡垴社区党委书记、居委会主任－牛军瑞－全国三八红旗手",
        "summary": "牛军瑞，阳坡垴社区党委书记、居委会主任，2006年投身社区工作，荣获“全国三八红旗手”“山西省三八红旗手”等称号，所在社区获“全国示范性老年友好型社区”等荣誉。\n2017年调任阳坡垴社区后，逐楼入户摸实情，以“冬花精神”为指引解决居民难题，获“干实事的书记”之称。2018年借“五城联创”契机，推动8个老旧小区改造，协调多部门23次现场办公，43次入户动员，拓宽“生命通道”、整治环境，改善居民生活。\n她针对社区1081名老人（占比21%），组建志愿服务队，为117名老人设社区服务亲情号，建“小牛调解室”化解上百起纠纷，打造文化阵地开展“文化养老”活动。\n2020年建成全市首个“嵌入式社区+居家养老”服务站，提供助餐、助医等服务，覆盖失能老人62名，累计家政服务近万次。作为省、市人大代表，她持续推进“15分钟便民养老服务圈”，以党员徽章为激励，用行动诠释为民宗旨。",
        "images": [
          {
            "name": "2023年2月，牛军瑞荣获“全国三八红旗手”称号",
            "url": "peopleImages/4山西_6山西省阳泉市城区南山路街道阳坡垴社区党委书记、居委会主任－牛军瑞－全国三八红旗手/2023年2月，牛军瑞荣获“全国三八红旗手”称号.jpg"
          },
          {
            "name": "牛军瑞为辖区居民调解矛盾纠纷",
            "url": "peopleImages/4山西_6山西省阳泉市城区南山路街道阳坡垴社区党委书记、居委会主任－牛军瑞－全国三八红旗手/牛军瑞为辖区居民调解矛盾纠纷.JPG"
          }
        ],
        "trueName": "山西省阳泉市城区南山路街道阳坡垴社区党委书记、居委会主任－牛军瑞－全国三八红旗手",
        "address": "山西省阳泉市城区南山路街道阳坡垴社区党委书记、居委会主任",
        "people": "牛军瑞",
        "title": "全国三八红旗手"
      },
      {
        "name": "7山西省阳泉市城区上站街道市政府大院社区党委书记、居委会主任－董殿英－全国优秀城乡社区工作者",
        "summary": "董殿英，女，中共党员，现任阳泉市城区上站街道市政府大院社区党委书记、居委会主任，同时担任全国青联委员等多项职务，拥有国家二级心理咨询师等专业资质。\n她探索建立“1234”工作体系，成立全市首家“党员党性体检中心”，壮大党建“朋友圈”。运用11431机制，让“学习强国”平台在社区热起来。成立城区首家以个人命名的“殿英”调解工作室，创新“4+1”调解法，已化解各类纠纷1800余件。\n董殿英还带领社区干部探索“查、清、拆、管、宣、美”六字工作法，构建“大城小院”特色社区。防疫期间，推行“5＋N＋X”工作模式，筑牢抗疫“防火墙”。她打造的“0353幸福列车”工作法成功入选2022年度全国社区治理十佳案例，搭建起“社区大党委－小区（网格）党支部－楼栋党小组－党员中心户”四级组织架构，推动社区治理水平不断提升。\n由于工作表现突出，她先后获得全国人民调解工作先进个人、第20届“山西青年五四奖章”、山西省优秀共产党员等多项荣誉，其工作多次被人民网、学习强国等媒体报道300余次。",
        "images": [
          {
            "name": "2022年11月，董殿英荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/4山西_7山西省阳泉市城区上站街道市政府大院社区党委书记、居委会主任－董殿英－全国优秀城乡社区工作者/2022年11月，董殿英荣获“全国优秀城乡社区工作者”称号.jpg"
          },
          {
            "name": "2024年12月，董殿英参加省第十三次妇女代表大会",
            "url": "peopleImages/4山西_7山西省阳泉市城区上站街道市政府大院社区党委书记、居委会主任－董殿英－全国优秀城乡社区工作者/2024年12月，董殿英参加省第十三次妇女代表大会.png"
          },
          {
            "name": "董殿英开展人民调解工作",
            "url": "peopleImages/4山西_7山西省阳泉市城区上站街道市政府大院社区党委书记、居委会主任－董殿英－全国优秀城乡社区工作者/董殿英开展人民调解工作.jpg"
          }
        ],
        "trueName": "山西省阳泉市城区上站街道市政府大院社区党委书记、居委会主任－董殿英－全国优秀城乡社区工作者",
        "address": "山西省阳泉市城区上站街道市政府大院社区党委书记、居委会主任",
        "people": "董殿英",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "8山西省长治市潞州区延安南路街道淮海社区党委书记、居委会主任－崔永明－全国优秀党务工作者、全国优秀城乡社区工作者",
        "summary": "崔永明，长治市潞州区延安南路街道淮海社区党委书记、居委会主任，深耕社区工作多年，以“知心、贴心、放心、欢心、暖心”为服务理念，成为居民眼中的“活档案”、同事心中的“救火员”。\n她创新治理模式，将4万人口的社区划分为80个单元网格，设80名网格员、8名网格长，组建9个网格片区党支部，推行“一格多员、一员多责”无缝隙管理；率先推出一窗式服务、错时延时服务，实现便民服务“不打烊”。疫情期间，她白天督查防控、排查登记，夜晚整理资料，坚守一线当“排头兵”。\n她聚焦民生需求，打造街坊食堂、夕阳红乐呵吧、图书室等阵地，组建模特队、声乐班等社团；针对11院600余名空巢老人，牵头成立“小棉袄服务队”，创新“1+4小棉袄”工作法；总结“讲、转、帮、调、联、聚”六字工作法，化解矛盾、帮扶困难，增强居民归属感。",
        "images": [
          {
            "name": "2021年6月，崔永明荣获“全国优秀党务工作者”称号",
            "url": "peopleImages/4山西_8山西省长治市潞州区延安南路街道淮海社区党委书记、居委会主任－崔永明－全国优秀党务工作者、全国优秀城乡社区工作者/2021年6月，崔永明荣获“全国优秀党务工作者”称号.jpg"
          },
          {
            "name": "2022年11月，崔永明荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/4山西_8山西省长治市潞州区延安南路街道淮海社区党委书记、居委会主任－崔永明－全国优秀党务工作者、全国优秀城乡社区工作者/2022年11月，崔永明荣获“全国优秀城乡社区工作者”称号.jpg"
          }
        ],
        "trueName": "山西省长治市潞州区延安南路街道淮海社区党委书记、居委会主任－崔永明－全国优秀党务工作者、全国优秀城乡社区工作者",
        "address": "山西省长治市潞州区延安南路街道淮海社区党委书记、居委会主任",
        "people": "崔永明",
        "title": "全国优秀党务工作者、全国优秀城乡社区工作者"
      }
    ]
  },
  {
    "name": "内蒙古自治区",
    "children": [
      {
        "name": "1内蒙古自治区巴彦淖尔市杭锦后旗陕坝镇西环社区党总支书记、居委会主任－王俊－全国优秀城乡社区工作者",
        "summary": "王俊，女，1970年1月出生，中共党员，大专毕业，档案管理中级馆员，现任内蒙古巴彦淖尔市杭锦后旗陕坝镇西环社区党总支书记兼主任。2005年3月参加社区工作，先后在杭锦后旗陕坝镇西城社区居民委员会任一般干部，2008年4月任现职。曾于2016年10月荣获内蒙古自治区级“敬老孝星”、2020年1月《谈如何做好基层档案管理工作》论文在《新丝路》杂志评选为优秀论文、2020年1月被评为巴彦淖尔市级《学习强国》学习先进个人、2021年3月被评为“学习强国”内蒙古学习平台学习积极分子、2021年1月荣获内蒙古自治区“最美社区工作者”称号。\n王俊",
        "images": [
          {
            "name": "王俊",
            "url": "peopleImages/5内蒙古_1内蒙古自治区巴彦淖尔市杭锦后旗陕坝镇西环社区党总支书记、居委会主任－王俊－全国优秀城乡社区工作者/王俊.jpg"
          }
        ],
        "trueName": "内蒙古自治区巴彦淖尔市杭锦后旗陕坝镇西环社区党总支书记、居委会主任－王俊－全国优秀城乡社区工作者",
        "address": "内蒙古自治区巴彦淖尔市杭锦后旗陕坝镇西环社区党总支书记、居委会主任",
        "people": "王俊",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "2内蒙古自治区阿拉善盟阿左旗新华街道民族街社区党委书记、居委会主任－李亮－全国优秀城乡社区工作者",
        "summary": "李亮，男，1981年3月出生，中共党员，大学本科学历，中级社会工作师，第十五届、十六届旗级人大代表，现任民族街社区党委书记、居委会主任。自参加工作以来，李亮同志时刻心系群众，将群众利益放在工作的首位，急群众之所急，想群众之所想。在担任民族街社区党委书记、居委会主任期间，他更是积极带领社区“两委”班子，以党建为引领，充分发挥居民议事协商机制，结对共建机制，以解决难题的数量和质量来衡量社区党委的工作成效，先后解决了小区群众供暖、物业管理、基础设施改造等60余项问题，赢得了社区群众的一致好评，并于2020年12月荣获全盟民族团结进步模范个人称号。",
        "images": [
          {
            "name": "李亮",
            "url": "peopleImages/5内蒙古_2内蒙古自治区阿拉善盟阿左旗新华街道民族街社区党委书记、居委会主任－李亮－全国优秀城乡社区工作者/李亮.jpg"
          }
        ],
        "trueName": "内蒙古自治区阿拉善盟阿左旗新华街道民族街社区党委书记、居委会主任－李亮－全国优秀城乡社区工作者",
        "address": "内蒙古自治区阿拉善盟阿左旗新华街道民族街社区党委书记、居委会主任",
        "people": "李亮",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "3内蒙古自治区包头市昆都仑区昆工路街道东友谊22社区党委书记、居委会主任－郭孝红－全国优秀城乡社区工作者",
        "summary": "郭孝红，女，1968年3月出生，中共党员，大专学历，中级社会工作师，现任内蒙古自治区包头市昆都仑区昆工路街道东友谊22社区党委书记、社区主任。2000年6月参加社区工作，在内蒙古自治区包头市昆都仑区昆工路街道东友谊22社区工作，2006年10月任现职。曾于2020年6月被自治区纪委监委评为“清风干部标兵”；2019年8月被包头市监察委员会聘为第一届特约监察员；2019年3月8日被自治区妇联授予“三八红旗手”称号；在2017年8月8日自治区成立70周年大庆作为基层代表发言；2017年7月被包头市人才工作协调小组授予第二批“鹿城英才”荣誉称号；2016年7月1日被中共中央授予全国优秀党务工作者；2015年4月被自治区党委、政府授予内蒙古自治区劳动模范；2014年12月被内蒙古自治区党委组织部授予自治区优秀党务工作者；2013年6月被自治区党委组织部授予自治区级基层党组织建设示范带头人；2013年3月被第四届中国社工年会授予2012年度中国最美社工；2011年4月被包头市委、市政府授予包头市劳动模范。",
        "images": [
          {
            "name": "郭孝红",
            "url": "peopleImages/5内蒙古_3内蒙古自治区包头市昆都仑区昆工路街道东友谊22社区党委书记、居委会主任－郭孝红－全国优秀城乡社区工作者/郭孝红.jpg"
          }
        ],
        "trueName": "内蒙古自治区包头市昆都仑区昆工路街道东友谊22社区党委书记、居委会主任－郭孝红－全国优秀城乡社区工作者",
        "address": "内蒙古自治区包头市昆都仑区昆工路街道东友谊22社区党委书记、居委会主任",
        "people": "郭孝红",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "4内蒙古自治区鄂尔多斯市东胜区建设街道新巷社区党支部书记－张立萍－全国优秀城乡社区工作者",
        "summary": "张立萍，女，汉族，1971年9月生，1998年7月入党，现任鄂尔多斯市东胜区建设街道新巷社区党支部书记，扎根基层30余年，从网格员成长为社区“两委”带头人，被誉为贴心“小巷总理”。\n她强基固本筑堡垒，2015年结合辖区实际，创新“一型三化”发展路子，构建“五联”全域党建模式，通过“三项清单”实现居民与资源精准对接，让党组织成为群众坚强后盾。\n她心系民生解民忧，总结“讲、转、帮、调、联、聚”六字工作法，秉持“三十字口诀”服务群众。为离异且儿子患智力残疾的曾大哥申请特扶补助、联系家庭医生；推动大兴花园等老旧小区筹资156万元改造三网，后续推广经验完成节能改造、天然气接入等民生工程，大幅提升居民幸福感。\n她冲锋在前显担当，历经非典、新冠两次抗疫，既当“指挥员”又当“战斗员”，设计小区出入凭证卡管控流动，建立“社区党组织+物业+志愿者”联动体系，组建多支队伍筑牢联防联控防线。",
        "images": [
          {
            "name": "张立萍",
            "url": "peopleImages/5内蒙古_4内蒙古自治区鄂尔多斯市东胜区建设街道新巷社区党支部书记－张立萍－全国优秀城乡社区工作者/张立萍.jpg"
          }
        ],
        "trueName": "内蒙古自治区鄂尔多斯市东胜区建设街道新巷社区党支部书记－张立萍－全国优秀城乡社区工作者",
        "address": "内蒙古自治区鄂尔多斯市东胜区建设街道新巷社区党支部书记",
        "people": "张立萍",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "5内蒙古自治区鄂尔多斯市准格尔旗迎泽街道南苑社区党支部书记、居委会主任－邓郁－全国优秀城乡社区工作者、党的二十大代表",
        "summary": "邓郁，女，1988年7月出生，中共党员，大学学历，社会工作师（中级），现任准格尔旗迎泽街道南苑社区党支部书记、居委会主任。2010年8月参加社区工作，先后在曙光社区、巴汉图村、南山社区工作，2015年8月任现职。曾于2019年3月荣获鄂尔多斯市2018年度三八红旗手荣誉称号；2019年7月荣获鄂尔多斯市优秀党务工作者；2021年7月荣获内蒙古自治区2021年度优秀共产党员。\n邓郁同志有着近12年的社区工作经历，从大学毕业起就扎根社区，用自己的青春热血，团结带领社区队伍，用心服务社区，用情凝聚辖区企事业共建单位和社会组织、党员干部、居民群众，架起一座党和政府联系社区群众的“连心桥”。",
        "images": [
          {
            "name": "2023年11月，邓郁荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/5内蒙古_5内蒙古自治区鄂尔多斯市准格尔旗迎泽街道南苑社区党支部书记、居委会主任－邓郁－全国优秀城乡社区工作者、党的二十大代表/2023年11月，邓郁荣获“全国优秀城乡社区工作者”称号.jpg"
          },
          {
            "name": "党的二十大代表邓郁参会照片",
            "url": "peopleImages/5内蒙古_5内蒙古自治区鄂尔多斯市准格尔旗迎泽街道南苑社区党支部书记、居委会主任－邓郁－全国优秀城乡社区工作者、党的二十大代表/党的二十大代表邓郁参会照片.jpg"
          }
        ],
        "trueName": "内蒙古自治区鄂尔多斯市准格尔旗迎泽街道南苑社区党支部书记、居委会主任－邓郁－全国优秀城乡社区工作者、党的二十大代表",
        "address": "内蒙古自治区鄂尔多斯市准格尔旗迎泽街道南苑社区党支部书记、居委会主任",
        "people": "邓郁",
        "title": "全国优秀城乡社区工作者、党的二十大代表"
      },
      {
        "name": "6内蒙古自治区呼伦贝尔市陈巴尔虎旗巴彦社区－宫晓杰－全国优秀城乡社区工作者",
        "summary": "宫晓杰，女，1975年12月出生，中共党员，大学本科学历，现任内蒙古呼伦贝尔市陈巴尔虎旗巴彦社区党委书记、居委会主任职务。1997年5月参加社区工作，先后在内蒙古呼伦贝尔市陈巴尔虎旗第七居委会、白雁社区、巴彦社区工作，2007年6月任现职。曾于2021年12月荣获全国普法先进个人。2017年9月荣获内蒙古自治区民族团结工作先进个人；2018年4月荣获内蒙古自治区社会治安综合治理先进工作者；2018年8月荣获内蒙古自治区金牌人民调解员；2019年12月荣获内蒙古自治区新时代北疆靓丽女性。2017年3月荣获呼伦贝尔市三八红旗手；2017年12月荣获呼伦贝尔市第三届“呼伦贝尔英才”；2018年5月荣获呼伦贝尔市七个一为民服务贴心人；2019年3月荣获呼伦贝尔市三八红旗手标兵。",
        "images": [
          {
            "name": "宫晓杰",
            "url": "peopleImages/5内蒙古_6内蒙古自治区呼伦贝尔市陈巴尔虎旗巴彦社区－宫晓杰－全国优秀城乡社区工作者/宫晓杰.jpg"
          }
        ],
        "trueName": "内蒙古自治区呼伦贝尔市陈巴尔虎旗巴彦社区－宫晓杰－全国优秀城乡社区工作者",
        "address": "内蒙古自治区呼伦贝尔市陈巴尔虎旗巴彦社区",
        "people": "宫晓杰",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "7内蒙古自治区乌海市海勃湾区林荫街道海馨社区党委书记－王玉静－全国优秀城乡社区工作者",
        "summary": "王玉静，女，1984年11月生，中共党员，大专学历，现任林荫街道海馨社区党委书记兼居委会主任，2017年投身社区工作，2021年获内蒙古自治区学雷锋岗位标兵称号。\n她创新治理模式，以“带头吃亏”为座右铭，打造“五心”服务体系，探索社会组织“四微”培育机制，构建“1+1+N”内聚外引双轮驱动模式，通过枢纽型社会组织与孵化基地联动N个社会组织及志愿队伍，激活“五社联动”活力，赋能社区治理。\n她深耕组织培育，外引内培组建22支社会组织，培育出“银发宣讲团”“妈妈帮帮团”等优秀队伍，累计参与活动1160余人次，服务6000余人。其中“银发宣讲团”获2019年中宣部“基层理论宣讲先进集体”，“妈妈帮帮团”获2020年自治区学雷锋优秀志愿服务组织。\n她倾心为民服务，带领“妈妈帮帮团”长期照料重残人士刘淑珍，包揽其生活事务并节日慰问。以“五社联动”为载体，联动爱心组织与企业开展精准结对帮扶，推行精细化常规化帮扶，让困难家庭切实感受温暖，用行动践行“给居民送温暖”的初心，彰显基层社区工作者的责任担当。",
        "images": [
          {
            "name": "王玉静",
            "url": "peopleImages/5内蒙古_7内蒙古自治区乌海市海勃湾区林荫街道海馨社区党委书记－王玉静－全国优秀城乡社区工作者/王玉静.jpg"
          }
        ],
        "trueName": "内蒙古自治区乌海市海勃湾区林荫街道海馨社区党委书记－王玉静－全国优秀城乡社区工作者",
        "address": "内蒙古自治区乌海市海勃湾区林荫街道海馨社区党委书记",
        "people": "王玉静",
        "title": "全国优秀城乡社区工作者"
      },
      // {
      //   "name": "8内蒙古自治区鄂尔多斯市乌审旗文梅农牧业开发有限公司总经理－苏雅拉达来－全国劳动模范",
      //   "summary": "苏雅拉达来，男，蒙古族，1973年1月生，内蒙古乌审旗人，高中学历，1995年11月返乡创业，2014年7月加入中国共产党，2015年7月任乌审旗苏力德苏木沙尔利格嘎查委员会主任，2016年11月创办乌审旗文梅农牧业开发有限公司任总经理，2018年7月任乌审旗苏力德苏木沙尔利格嘎查党总支书记、嘎查委员会主任，曾获全国农业劳动模范、内蒙古自治区劳动模范、鄂尔多斯市劳动模范、优秀共产党员、科技推广工作先进个人等荣誉。",
      //   "images": [
      //     {
      //       "name": "苏雅拉达",
      //       "url": "peopleImages/5内蒙古_8内蒙古自治区鄂尔多斯市乌审旗文梅农牧业开发有限公司总经理－苏雅拉达来－全国劳动模范/苏雅拉达.png"
      //     }
      //   ],
      //   "trueName": "内蒙古自治区鄂尔多斯市乌审旗文梅农牧业开发有限公司总经理－苏雅拉达来－全国劳动模范",
      //   "address": "内蒙古自治区鄂尔多斯市乌审旗文梅农牧业开发有限公司总经理",
      //   "people": "苏雅拉达来",
      //   "title": "全国劳动模范"
      // }
    ]
  },
  {
    "name": "辽宁省",
    "children": [
      {
        "name": "1辽宁省大连市沙河口区李家街道锦华社区党委书记兼居委会主任－党立－全国抗击新冠肺炎疫情先进个人",
        "summary": "党立，女，汉族，1975年6月出生，2002年加入中国共产党，大专学历，营口盖州市人。2006年6月进入锦华社区担任综治专干，2011年4月至今任大连市沙河口区李家街道锦华社区党委书记兼居委会主任。2014年12月被辽宁省档案局评为省机关档案工作先进个人；2020年3月被大连市委、市政府评为第三批疫情防控工作先进个人称号；2020年9月被中共中央、国务院、中央军委评为全国抗击新冠肺炎疫情先进个人称号。2022年8月，被中共辽宁省委、辽宁省人民政府评为辽宁省劳动模范；2022年10月，被选举为中共大连市沙河口区委第十四次党代会代表，党委委员、纪委委员；2022年11月，被选举为中共大连市委第十三次党代会代表；2022年12月，被选举为中共辽宁省委第十三次党代会代表。",
        "images": [
          {
            "name": "2020年9月，党立荣获“全国抗击新冠肺炎疫情先进个人”称号",
            "url": "peopleImages/6辽宁_1辽宁省大连市沙河口区李家街道锦华社区党委书记兼居委会主任－党立－全国抗击新冠肺炎疫情先进个人/2020年9月，党立荣获“全国抗击新冠肺炎疫情先进个人”称号.png"
          },
          {
            "name": "党立到辖区卡口查看情况",
            "url": "peopleImages/6辽宁_1辽宁省大连市沙河口区李家街道锦华社区党委书记兼居委会主任－党立－全国抗击新冠肺炎疫情先进个人/党立到辖区卡口查看情况.jpg"
          }
        ],
        "trueName": "辽宁省大连市沙河口区李家街道锦华社区党委书记兼居委会主任－党立－全国抗击新冠肺炎疫情先进个人",
        "address": "辽宁省大连市沙河口区李家街道锦华社区党委书记兼居委会主任",
        "people": "党立",
        "title": "全国抗击新冠肺炎疫情先进个人"
      },
      {
        "name": "2辽宁省大连市西岗区八一路街道林茂社区党委书记兼居委会主任－郭志英－全国先进工作者",
        "summary": "郭志英，大连市西岗区八一路街道林茂社区党委书记、居委会主任。\n2002年，郭志英带着儿子随军来到大连，2005年，她以军嫂的身份投身社区工作，至今已有近20年基层社区工作经验。她始终坚守“我的手机24小时开机，我将24小时为您服务”的承诺，把家安在社区，全心全意为人民服务。\n在社区治理方面，她总结提炼出老旧小区治理“新十难”问题，搭建四级“小巷议事平台”，创新打造“小巷管家”社区托管型物业服务新模式，使社区治理触角延伸到街头巷尾。她还借助“郭志英劳模工作室”，带动众多榜样力量参与社区治理服务，先后与123户独居老人开展亮灯之约，为30余户残疾家庭送去温暖，解决40余处公共设施维修问题等，受益者达2000余人次。\n作为一名共产党员，她积极学习贯彻习近平新时代中国特色社会主义思想，培养了一批党课“银发”宣讲员，建大连市西岗区八一路街设立“小巷微课堂”，为党员提供线上线下学习服务，并在多个社区书记培训班进行宣讲。\n由于工作表现突出，她先后荣获全国食品安全工作先进个人、中国好人、辽宁省劳动模范等30余项荣誉称号。她用真心真情为群众排忧解难，用实际行动诠释了一名基层社区工作者的责任与担当，是居民心中当之无愧的“小巷总理”。",
        "images": [
          {
            "name": "2025年4月，郭志英荣获“全国先进工作者”称号",
            "url": "peopleImages/6辽宁_2辽宁省大连市西岗区八一路街道林茂社区党委书记兼居委会主任－郭志英－全国先进工作者/2025年4月，郭志英荣获“全国先进工作者”称号.jpg"
          }
        ],
        "trueName": "辽宁省大连市西岗区八一路街道林茂社区党委书记兼居委会主任－郭志英－全国先进工作者",
        "address": "辽宁省大连市西岗区八一路街道林茂社区党委书记兼居委会主任",
        "people": "郭志英",
        "title": "全国先进工作者"
      },
      {
        "name": "3辽宁省抚顺市望花区和平街道雷锋社区党委书记－吴振华－全国三八红旗手、全国优秀城乡社区工作者、全国优秀党务工作者",
        "summary": "",
        "images": [
          {
            "name": "2021年6月，吴振华荣获“全国优秀党务工作者”称号",
            "url": "peopleImages/6辽宁_3辽宁省抚顺市望花区和平街道雷锋社区党委书记－吴振华－全国三八红旗手、全国优秀城乡社区工作者、全国优秀党务工作者/2021年6月，吴振华荣获“全国优秀党务工作者”称号.jpg"
          },
          {
            "name": "2022年11月，吴振华荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/6辽宁_3辽宁省抚顺市望花区和平街道雷锋社区党委书记－吴振华－全国三八红旗手、全国优秀城乡社区工作者、全国优秀党务工作者/2022年11月，吴振华荣获“全国优秀城乡社区工作者”称号.jpg"
          },
          {
            "name": "2024年2月，吴振华荣获“全国三八红旗手”称号",
            "url": "peopleImages/6辽宁_3辽宁省抚顺市望花区和平街道雷锋社区党委书记－吴振华－全国三八红旗手、全国优秀城乡社区工作者、全国优秀党务工作者/2024年2月，吴振华荣获“全国三八红旗手”称号.jpg"
          }
        ],
        "trueName": "辽宁省抚顺市望花区和平街道雷锋社区党委书记－吴振华－全国三八红旗手、全国优秀城乡社区工作者、全国优秀党务工作者",
        "address": "辽宁省抚顺市望花区和平街道雷锋社区党委书记",
        "people": "吴振华",
        "title": "全国三八红旗手、全国优秀城乡社区工作者、全国优秀党务工作者"
      },
      // {
      //   "name": "4辽宁省辽阳市白塔区武圣街道爱民社区党委书记－朱丽红－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "summary": "朱丽红，女，1978年12月出生，中共党员，2001年9月参加工作，现任白塔区武圣街道爱民社区党委书记、居委会主任。\n在工作中，朱丽红始终以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大精神，围绕白塔区全面振兴新突破三年行动任务，积极推进党建引领社区治理工作。她创新社区党建“一核三元”与社区治理“一格十员”统筹管理、一体化运行模式，建立线上“三级微信群”，实行线下每周2次网格全覆盖上门巡查服务，搭建“三级议事”平台，实现线上线下双向管理，全域网格治理。\n朱丽红注重社区党委班子建设，主张开展学习型、务实型、团结型班子创建活动，提高班子思想理论水平和工作能力。同时，她抓好社区工作者、党员、志愿者三支队伍建设，开展社区工作者素质提升工程，组建八支志愿者服务队，提升了社区凝聚力。\n朱丽红扎根社区一线18年，想群众所想，急群众所急，被居民称为“暖心书记”。她先后获得2017年辽阳市社会工作突出贡献人才、2018年辽阳市三八红旗手、2020年辽宁省“五一劳动奖章”、2020年全国抗击新冠肺炎疫情优秀城乡社区工作者、2021年辽宁省优秀党务工作者、2021年辽阳市优秀党务工作者等荣誉称号。",
      //   "images": [
      //     {
      //       "name": "2020年12月，朱丽红荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号",
      //       "url": "peopleImages/6辽宁_4辽宁省辽阳市白塔区武圣街道爱民社区党委书记－朱丽红－全国抗击新冠肺炎疫情优秀城乡社区工作者/2020年12月，朱丽红荣获“全国抗击新冠肺炎疫情优秀城乡社区工作者”称号.jpg"
      //     }
      //   ],
      //   "trueName": "辽宁省辽阳市白塔区武圣街道爱民社区党委书记－朱丽红－全国抗击新冠肺炎疫情优秀城乡社区工作者",
      //   "address": "辽宁省辽阳市白塔区武圣街道爱民社区党委书记",
      //   "people": "朱丽红",
      //   "title": "全国抗击新冠肺炎疫情优秀城乡社区工作者"
      // },
      // {
      //   "name": "5盘锦新世纪交通救援施救有限公司党支部第一书记、经理－徐恩惠－全国模范退役军人、全国优秀党务工作者",
      //   "summary": "徐恩惠，1942年4月出生，辽宁省盘锦市人，1960年，徐恩惠参加中国人民解放军，1962年加入中国共产党，曾参加过珍宝岛战役。1985年盘锦军分区成立后，他被任命为第一任政治部主任，1997年退休。\n退休后的徐恩惠，对学习传播党的创新理论有着高度热情和执着。他每天清晨四点起床登录“学习强国”学习，还每年应邀到党政军机关、企事业单位和学校、社区上党课数百场，从不收费，还赠送各种小册子66类42000余份。\n2008年5月，徐恩惠担任盘锦新世纪交通救援施救有限公司党支部第一书记、经理。他主动申请编建一支民兵队伍，投入近千万元购置20台军民两用大型救援车辆。10多年来，他为部队免费修车100多台次，义务抢救伤员100多人，免收费用40余万元。他还连续12年出资召开“两新”组织和老兵“双拥”座谈会，创建并带领老兵志愿双拥团队常年服务军地。\n2016年，徐恩惠将公司展厅腾出来布置成“党建汇展室”，创办了盘锦第一家民营企业党史馆，义务展示他收藏的800余件战争遗物和纪念品。后来又把公司400平方米的仓库改造成党史教育室、爱国主义国防教育基地，免费供社会参观。\n由于其突出表现，徐恩惠先后获得“全国模范退役军人”“全国离退休干部先进个人”“辽宁省优秀共产党员”“辽宁好人”等荣誉称号。",
      //   "images": [
      //     {
      //       "name": "2019年7月，徐恩惠荣获“全国模范退役军人”称号",
      //       "url": "peopleImages/6辽宁_5盘锦新世纪交通救援施救有限公司党支部第一书记、经理－徐恩惠－全国模范退役军人、全国优秀党务工作者/2019年7月，徐恩惠荣获“全国模范退役军人”称号.jpg"
      //     },
      //     {
      //       "name": "2021年6月，徐恩惠荣获“全国优秀党务工作者”称号",
      //       "url": "peopleImages/6辽宁_5盘锦新世纪交通救援施救有限公司党支部第一书记、经理－徐恩惠－全国模范退役军人、全国优秀党务工作者/2021年6月，徐恩惠荣获“全国优秀党务工作者”称号.jpg"
      //     }
      //   ],
      //   "trueName": "盘锦新世纪交通救援施救有限公司党支部第一书记、经理－徐恩惠－全国模范退役军人、全国优秀党务工作者",
      //   "address": "盘锦新世纪交通救援施救有限公司党支部第一书记、经理",
      //   "people": "徐恩惠",
      //   "title": "全国模范退役军人、全国优秀党务工作者"
      // },
      {
        "name": "6辽宁省沈阳市大东区津桥街道百乐社区党委书记－孔艳－全国抗击新冠肺炎疫情先进个人",
        "summary": "孔艳，现任沈阳市大东区津桥街道百乐社区党委书记、居委会主任，长期扎根基层，拥有丰富的社区治理经验，始终以扎实作风和为民宗旨开展工作，深得辖区居民认可。\n2020年疫情防控期间，她带领社区工作人员坚守一线，构建严密防控体系。每日凌晨4时许通过微信群掌握居民动态，8时开展常态化巡查，9时核实重点人员身体状况，中午向沿街店铺宣传防疫政策，14时组织小区消毒，傍晚解答居民疑问，夜间上门排查，深夜统计防疫信息。1月25日凌晨1时30分社区出现确诊病例后，她不惧风险上门为患者家属送生活用品、做心理疏导，获家属信任并受托保管家门钥匙。辖区首位治愈患者回家隔离时，因家人仍在治疗，她主动承担照顾责任，定期送生活用品，正月十五还特意送去汤圆与蛋糕。\n荣誉方面，2020年9月8日她受邀参加全国抗击新冠肺炎疫情表彰大会，获“全国抗击新冠肺炎疫情先进个人”称号，还曾获“大东区劳动模范”等荣誉。\n社区建设中，她在老旧小区改造时创新推行“人民设计师”理念，邀请辖区建筑专业背景的年轻人参与规划设计，结合居民需求与专业知识，让改造更贴合生活，为社区发展注入新活力。",
        "images": [
          {
            "name": "2020年9月，孔艳荣获“全国抗击新冠肺炎疫情先进个人”称号",
            "url": "peopleImages/6辽宁_6辽宁省沈阳市大东区津桥街道百乐社区党委书记－孔艳－全国抗击新冠肺炎疫情先进个人/2020年9月，孔艳荣获“全国抗击新冠肺炎疫情先进个人”称号.jpg"
          }
        ],
        "trueName": "辽宁省沈阳市大东区津桥街道百乐社区党委书记－孔艳－全国抗击新冠肺炎疫情先进个人",
        "address": "辽宁省沈阳市大东区津桥街道百乐社区党委书记",
        "people": "孔艳",
        "title": "全国抗击新冠肺炎疫情先进个人"
      },
      {
        "name": "7辽宁省沈阳市和平区南湖街道文安路社区党委第一书记－胡静琴－全国优秀党务工作者",
        "summary": "胡静琴，女，汉族，1951年2月生，1972年6月入党，大专文化，现任沈阳市和平区南湖街道文安路社区胡静琴书记工作室主任兼社区党委第一书记。2001年从省直部门处级岗位退休后，扎根社区工作20余年，获“全国优秀党务工作者”“全国小巷总理之星”等70余项荣誉，2021年作为代表参加建党百年庆典。\n她创新基层党建，2006年推动“支部建在小区”，建22个小区党支部、14个“党群之家”，实现党组织全覆盖；创立全国首家社区业主代表协会、物业服务中心，破解弃管小区难题，组建千余人义工队伍，2014年打造沈阳首家社区居家养护中心。疫情期间，她60天住社区指挥，70岁时仍冒-20℃低温组织核酸检测，保障居民安全。\n2019年“胡静琴书记工作室”成立，提炼社区工作法，组建专家、“领头雁”等团队，举办培训班176期，培训28000余人次。在她带领下，文安路社区获“全国文明单位”“全国创先争优先进基层党组织”等称号，切实提升居民获得感、幸福感、安全感。",
        "images": [
          {
            "name": "2021年7月，胡静琴荣获“全国优秀党务工作者”称号",
            "url": "peopleImages/6辽宁_7辽宁省沈阳市和平区南湖街道文安路社区党委第一书记－胡静琴－全国优秀党务工作者/2021年7月，胡静琴荣获“全国优秀党务工作者”称号.jpg"
          }
        ],
        "trueName": "辽宁省沈阳市和平区南湖街道文安路社区党委第一书记－胡静琴－全国优秀党务工作者",
        "address": "辽宁省沈阳市和平区南湖街道文安路社区党委第一书记",
        "people": "胡静琴",
        "title": "全国优秀党务工作者"
      }
    ]
  },
  {
    "name": "吉林省",
    "children": [
      {
        "name": "1吉林省吉林市昌邑区文庙街道天胜社区党委书记、居委会主任－樊晨－全国优秀共产党员",
        "summary": "樊晨，省人大代表，现任吉林市昌邑区文庙街道天胜社区党委书记、居委会主任，2000年在社区“两委”换届中当选该社区党委书记，深耕基层治理多年。\n面对天胜社区“四多”治理难题，她通过召开居民议事会破解小区治理痛点，例如推动天胜二区环境改造，使其从“老大难”变为“新亮点”。工作中，她建立“清单制”目标，总结出“1235”“一站四化”等实用工作法；打造“红色引领示范带”、区域化党建服务中心、志愿服务教育基地，高效解决辖区居民各类急难愁盼问题。\n作为省人大代表，她切实发挥“传声筒”作用，牵头激活代表家站功能，打造居民家门口的人大联络站点，完善基层治理平台并建立民事纠纷调解机制。同时，创新推出“庭院议会”“百姓说事点”等议事协商品牌，牵头成立专项小组与志愿服务队，精准回应群众诉求，化解烦心事，夯实社区治理根基。",
        "images": [
          {
            "name": "2021年6月，樊晨荣获“全国优秀共产党员”称号",
            "url": "peopleImages/7吉林_1吉林省吉林市昌邑区文庙街道天胜社区党委书记、居委会主任－樊晨－全国优秀共产党员/2021年6月，樊晨荣获“全国优秀共产党员”称号.jpg"
          }
        ],
        "trueName": "吉林省吉林市昌邑区文庙街道天胜社区党委书记、居委会主任－樊晨－全国优秀共产党员",
        "address": "吉林省吉林市昌邑区文庙街道天胜社区党委书记、居委会主任",
        "people": "樊晨",
        "title": "全国优秀共产党员"
      },
      {
        "name": "2吉林省吉林市丰满区红旗街道田园社区党总支书记－薛晓婉－全国抗击新冠肺炎疫情先进个人",
        "summary": "薛晓婉，女，1990年生，中共党员，现任吉林市丰满区红旗街道田园社区党总支书记、居委会主任，吉林市政协委员。2014年底，24岁的她经换届选举到田园社区任职，面对社区人员复杂、流动性强的难题，率先推行“全科社工”“全能网格”“全面服务”的“三全”工作模式，提升服务效能，带领社区获“百强党支部”“巾帼建功先进集体”。\n2016年田园小区物业弃管，她放弃休息组织调查选择新物业，3个月内解决顶楼漏水、规划停车位、安装监控、清楼道野广告等问题，让小区焕新。针对社区下岗职工和零就业家庭多的情况，她探索“技能培训+推荐就业+家政服务”全链条模式，助力失业人群再就业。\n2020年疫情期间，怀孕8个多月的她坚守一线排查消杀，因劳累失去孩子，休产假不到2个月便返岗。吉林疫情时，她和工作人员在社区吃住27天，日工作约20小时，将5岁女儿托付父母，落实商铺停业、单元封闭等措施，扩网格微信群发防控信息，“挂图作战”分组服务，日均走4万多步、减重10多公斤，2020年9月获评“全国抗击新冠肺炎疫情先进个人”。\n2022年2月她参与北京冬奥会开幕式国旗传递，2023年作为市身边榜样宣讲团成员，以《“90后”社区书记的青春力量》宣讲，号召干事创业。",
        "images": [
          {
            "name": "2020年9月，薛晓婉荣获全国抗击新冠肺炎疫情先进个人荣誉称号",
            "url": "peopleImages/7吉林_2吉林省吉林市丰满区红旗街道田园社区党总支书记－薛晓婉－全国抗击新冠肺炎疫情先进个人/2020年9月，薛晓婉荣获全国抗击新冠肺炎疫情先进个人荣誉称号.jpg"
          },
          {
            "name": "2024年9月30日，薛晓婉在北京人民大会堂参加庆祝中华人民共和国成立75周年招待会（2）",
            "url": "peopleImages/7吉林_2吉林省吉林市丰满区红旗街道田园社区党总支书记－薛晓婉－全国抗击新冠肺炎疫情先进个人/2024年9月30日，薛晓婉在北京人民大会堂参加庆祝中华人民共和国成立75周年招待会（2）.jpg"
          }
        ],
        "trueName": "吉林省吉林市丰满区红旗街道田园社区党总支书记－薛晓婉－全国抗击新冠肺炎疫情先进个人",
        "address": "吉林省吉林市丰满区红旗街道田园社区党总支书记",
        "people": "薛晓婉",
        "title": "全国抗击新冠肺炎疫情先进个人"
      },
      {
        "name": "4吉林省通化市二道江区东通化街道绿园社区党总支书记－刘芷君－全国优秀城乡社区工作者",
        "summary": "刘芷君，女，1970年8月出生，中共党员，大专学历，中级社工师，现任吉林省通化市二道江区东通化街道绿园社区党总支书记、居委会主任。自2005年10月起投身社区工作，先后在绿园社区担任计生委员、党总支副书记，2014年12月起任现职，深耕社区治理近20年。\n她曾被民政部评选为“全国优秀城乡社区工作者”，是当地社区工作领域的优秀代表。作为社区负责人，她统筹社区全面工作，牵头组织开展各类社区服务，着力调解居民矛盾纠纷，持续推动社区建设提质，全力维护社区和谐稳定。其中，她带领的绿园社区调解委员会作用突出，能及时介入居民纠纷，高效化解矛盾，为社区营造了和睦的居住氛围。\n在她的引领下，绿园社区在基层治理精细化、社区服务多元化等方面不断突破，切实改善了居民生活环境，让社区成为居民安心、舒心的家园，其工作成效也得到了居民与上级部门的认可。",
        "images": [
          {
            "name": "2022年11月，刘芷君荣获“全国城乡优秀社区工作者”称号",
            "url": "peopleImages/7吉林_4吉林省通化市二道江区东通化街道绿园社区党总支书记－刘芷君－全国优秀城乡社区工作者/2022年11月，刘芷君荣获“全国城乡优秀社区工作者”称号.jpg"
          },
          {
            "name": "刘芷君在为居民服务",
            "url": "peopleImages/7吉林_4吉林省通化市二道江区东通化街道绿园社区党总支书记－刘芷君－全国优秀城乡社区工作者/刘芷君在为居民服务.jpg"
          }
        ],
        "trueName": "吉林省通化市二道江区东通化街道绿园社区党总支书记－刘芷君－全国优秀城乡社区工作者",
        "address": "吉林省通化市二道江区东通化街道绿园社区党总支书记",
        "people": "刘芷君",
        "title": "全国优秀城乡社区工作者"
      }
    ]
  },
  {
    "name": "黑龙江省",
    "children": [
      {
        "name": "1黑龙江省伊春市伊美区南郡街道奋斗社区党支部书记、居委会主任－吴成志－全国优秀城乡社区工作者",
        "summary": "吴成志，男，1976年4月出生，中共党员，伊美区南郡街道奋斗社区党组织负责人。在社区一线工作的十余年来，吴成志始终怀揣为民真心，秉持责任公心，用心用情为民服务，时刻把居民的冷暖挂在心上，先后获得伊春区劳动模范、伊美区优秀共产党员、全国优秀城乡社区工作者荣誉称号。",
        "images": [
          {
            "name": "2022年11月，吴成志荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/8黑龙江_1黑龙江省伊春市伊美区南郡街道奋斗社区党支部书记、居委会主任－吴成志－全国优秀城乡社区工作者/2022年11月，吴成志荣获“全国优秀城乡社区工作者”称号.jpg"
          },
          {
            "name": "吴成志清理住宅小区私占绿化用地",
            "url": "peopleImages/8黑龙江_1黑龙江省伊春市伊美区南郡街道奋斗社区党支部书记、居委会主任－吴成志－全国优秀城乡社区工作者/吴成志清理住宅小区私占绿化用地.jpg"
          }
        ],
        "trueName": "黑龙江省伊春市伊美区南郡街道奋斗社区党支部书记、居委会主任－吴成志－全国优秀城乡社区工作者",
        "address": "黑龙江省伊春市伊美区南郡街道奋斗社区党支部书记、居委会主任",
        "people": "吴成志",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "2黑龙江省大庆市让胡路区创业城街道创业八社区党支部书记、居委会主任－崔秀楠－全国优秀城乡社区工作者、全国三八红旗手",
        "summary": "崔秀楠，女，朝鲜族，1989年10月出生，中共党员，大学本科，学士学位，助理社会工作师、软件助理工程师，2015年7月至今担任大庆市让胡路区创业城街道创业八社区居委会主任。曾五次进入人民大会堂，四次见习近平总书记，荣幸当选为全国妇女十三大代表、黑龙江省第十三届党代表、黑龙江省第十三届妇女代表（常委、执委）、大庆市第十、十一届人大代表；荣获全国城乡优秀社区工作者、全国三八红旗手、黑龙江省优秀毕业生、黑龙江省三八红旗手、大庆市第十四届劳动模范、大庆市优秀党务工作者、大庆市三八红旗手标兵、大庆市青年五四奖章、大庆市优秀共青团干部、大庆市优秀青年志愿者等荣誉称号。",
        "images": [
          {
            "name": "2022年11月，崔秀楠荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/8黑龙江_2黑龙江省大庆市让胡路区创业城街道创业八社区党支部书记、居委会主任－崔秀楠－全国优秀城乡社区工作者、全国三八红旗手/2022年11月，崔秀楠荣获“全国优秀城乡社区工作者”称号.png"
          },
          {
            "name": "2023年10月，崔秀楠在人民大会堂参加中国妇女第十三次代表大会",
            "url": "peopleImages/8黑龙江_2黑龙江省大庆市让胡路区创业城街道创业八社区党支部书记、居委会主任－崔秀楠－全国优秀城乡社区工作者、全国三八红旗手/2023年10月，崔秀楠在人民大会堂参加中国妇女第十三次代表大会.jpg"
          },
          {
            "name": "2025年2月，崔秀楠荣获“全国三八红旗手”称号",
            "url": "peopleImages/8黑龙江_2黑龙江省大庆市让胡路区创业城街道创业八社区党支部书记、居委会主任－崔秀楠－全国优秀城乡社区工作者、全国三八红旗手/2025年2月，崔秀楠荣获“全国三八红旗手”称号.jpg"
          }
        ],
        "trueName": "黑龙江省大庆市让胡路区创业城街道创业八社区党支部书记、居委会主任－崔秀楠－全国优秀城乡社区工作者、全国三八红旗手",
        "address": "黑龙江省大庆市让胡路区创业城街道创业八社区党支部书记、居委会主任",
        "people": "崔秀楠",
        "title": "全国优秀城乡社区工作者、全国三八红旗手"
      }
    ]
  },
  {
    "name": "上海市",
    "children": [
      {
        "name": "5上海市虹口区嘉兴路街道瑞一居民区党总支书记－华磊－全国最美城乡社区工作者",
        "summary": "华磊同志，女，1989年6月出生，中共党员，本科学历。2009年11月入伍担任“世博女兵”。退役后于2011年11月开始参加社区工作，先后在虹口区嘉兴路街道香港丽园居民区、瑞一居民区等工作。2013年5月至2016年3月，担任虹口区嘉兴路街道瑞一居民区党总支副书记；2016年3月至2024年12月，担任瑞一居民区党总支书记。她发动社区党员发挥正能量，利用互联网资源，开展微管理、微党课、微帮扶的“三微活动”。她支持建立“英语沙龙”“快乐老宝贝”“老伙伴计划”等十多个社区项目，让更多居民参与社区活动与社区治理，进一步增强社区党员群众的凝聚力和向心力。先后获得了“全国最美城乡社区工作者”“上海市五四青年奖章”等荣誉。",
        "images": [
          {
            "name": "2021年，华磊和社区英语沙龙兴趣小组居民座谈交流",
            "url": "peopleImages/9上海_5上海市虹口区嘉兴路街道瑞一居民区党总支书记－华磊－全国最美城乡社区工作者/2021年，华磊和社区英语沙龙兴趣小组居民座谈交流.jpg"
          },
          {
            "name": "2021年3月，华磊荣获全国“最美城乡社区工作者”称号",
            "url": "peopleImages/9上海_5上海市虹口区嘉兴路街道瑞一居民区党总支书记－华磊－全国最美城乡社区工作者/2021年3月，华磊荣获全国“最美城乡社区工作者”称号.jpg"
          },
          {
            "name": "2023年7月，华磊为社区幼儿园小朋友做垃圾分类科普知识宣传",
            "url": "peopleImages/9上海_5上海市虹口区嘉兴路街道瑞一居民区党总支书记－华磊－全国最美城乡社区工作者/2023年7月，华磊为社区幼儿园小朋友做垃圾分类科普知识宣传.png"
          }
        ],
        "trueName": "上海市虹口区嘉兴路街道瑞一居民区党总支书记－华磊－全国最美城乡社区工作者",
        "address": "上海市虹口区嘉兴路街道瑞一居民区党总支书记",
        "people": "华磊",
        "title": "全国最美城乡社区工作者"
      },
      {
        "name": "10上海市青浦区盈浦街道万寿社区党总支副书记、居委会主任－王钰－爱国拥军模范",
        "summary": "王钰，女，1973年7月生，中共党员，大专，助理社工师、政工员，现任青浦区盈浦街道万寿居民区党总支副书记、居委会主任。1997年参加社区工作，历任多社区居委会副主任、党总支副书记等职，2015年6月任现职，2016年获评全国“爱国拥军模范个人”。​\n作为军嫂，她全力支持丈夫投身国防，2000年结婚后独自承担家庭重任：女儿成长、母亲两次手术、自身乳腺肿瘤手术，均因丈夫演习隐瞒消息；结婚16年丈夫在家不足半年，她毫无抱怨、独扛困难。​\n扎根社区19年，她深耕拥军优属工作：节日组织干部慰问烈军属累计100人次，带领社区演出队与部队联欢，开展包汤圆等军民互动；组织社区学生国防教育6次，宣传国防义务；任民兵连长组织民兵训练3次，协调20人次预备役人员参训，鼓励15名青年参军，以实际行动诠释新时期军嫂风采，践行国防建设责任。",
        "images": [
          {
            "name": "2016年7月，王钰荣获“爱国拥军模范”奖牌",
            "url": "peopleImages/9上海_10上海市青浦区盈浦街道万寿社区党总支副书记、居委会主任－王钰－爱国拥军模范/2016年7月，王钰荣获“爱国拥军模范”奖牌.JPG"
          },
          {
            "name": "2016年7月，王钰荣获“爱国拥军模范”称号",
            "url": "peopleImages/9上海_10上海市青浦区盈浦街道万寿社区党总支副书记、居委会主任－王钰－爱国拥军模范/2016年7月，王钰荣获“爱国拥军模范”称号.JPG"
          }
        ],
        "trueName": "上海市青浦区盈浦街道万寿社区党总支副书记、居委会主任－王钰－爱国拥军模范",
        "address": "上海市青浦区盈浦街道万寿社区党总支副书记、居委会主任",
        "people": "王钰",
        "title": "爱国拥军模范"
      },
      {
        "name": "11上海市闵行区虹桥镇西郊居民区党总支书记－高君锋－全国优秀城乡社区工作者",
        "summary": "高君锋，男，1982年10月生，中共党员，本科，现任闵行区虹桥镇西郊居委会党支部书记、主任。2003年12月入伍，2005年12月退伍，2014年4月参加社区工作，曾获上海市“五一劳动奖章”、全国优秀城乡社区工作者等荣誉，带领居委会获上海市垃圾分类百佳居委。​\n他聚焦居民需求，深耕加装电梯工作。虹桥西郊公寓是农民动迁小区，老年居民多，高层出行难。2018年，他得知90岁老党员爬六楼需20分钟，遂推动26号楼加梯，带领居委干部上门沟通3个月，实现100%签约，一楼业主专程从台湾返沪签约。​\n2021年，他推进小区66个门栋加梯征询，克服居民对方案、费用的忧虑，利用晚间和双休日召开32场协调会，确定统一建设单位与电梯品牌；对接银行设收款点，5天完成42个门栋，还成立20人“加梯监督小组”。目前小区47个楼栋逐步开工，13个已完工，形成“全市首个整体装配式施工加梯小区”“全区首个批量安全论证集中开工加梯小区”，形成“西郊模式”。​",
        "images": [
          {
            "name": "2022年11月，高君锋获评“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/9上海_11上海市闵行区虹桥镇西郊居民区党总支书记－高君锋－全国优秀城乡社区工作者/2022年11月，高君锋获评“全国优秀城乡社区工作者”称号.png"
          },
          {
            "name": "2025年3月，高君锋助力沪港爱心接力“返乡行动”",
            "url": "peopleImages/9上海_11上海市闵行区虹桥镇西郊居民区党总支书记－高君锋－全国优秀城乡社区工作者/2025年3月，高君锋助力沪港爱心接力“返乡行动”.png"
          },
          {
            "name": "2025年3月，高君锋在机场抱起孟女士，助力返港",
            "url": "peopleImages/9上海_11上海市闵行区虹桥镇西郊居民区党总支书记－高君锋－全国优秀城乡社区工作者/2025年3月，高君锋在机场抱起孟女士，助力返港.jpg"
          }
        ],
        "trueName": "上海市闵行区虹桥镇西郊居民区党总支书记－高君锋－全国优秀城乡社区工作者",
        "address": "上海市闵行区虹桥镇西郊居民区党总支书记",
        "people": "高君锋",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "12上海市普陀区桃浦镇社区党委副书记－杨兆顺－全国优秀党务工作者",
        "summary": "杨兆顺，中共中央党校研究生学历，兼任中国浦东干部学院、复旦大学等多所院校教授，现任上海市普陀区桃浦镇社区党委副书记。25年前从企业下岗后转型社区干部，深耕社区党务管理25年，以无私奉献践行共产党员承诺，被群众亲切称为“草根书记”。​\n任职基层书记以来，他坚持以群众根本利益为先，以党建引领“三位一体”，聚焦民生改善，创新社区管理模式，带领居民自治共治，推进社区综合治理与矛盾化解，扶持困难群体，打造和谐社区，赢得群众信任。​\n自2010年起，他先后获全国劳动模范、全国优秀党务工作者、全国五一劳动奖章、第四届全国道德模范等国家市区级百余项荣誉；2012年10月，在北京人民大会堂举办其先进事迹报告会，他多次受党和国家领导人接见并赴全国多省市巡回演讲；国庆七十周年时，他赴京参加观礼并获党和国家授予的勋章。",
        "images": [
          {
            "name": "2011年7月，杨兆顺荣获“全国优秀党务工作者”称号",
            "url": "peopleImages/9上海_12上海市普陀区桃浦镇社区党委副书记－杨兆顺－全国优秀党务工作者/2011年7月，杨兆顺荣获“全国优秀党务工作者”称号.JPG"
          },
          {
            "name": "2012年10月24日，钟燕群为杨兆顺颁发“五一劳动奖章”",
            "url": "peopleImages/9上海_12上海市普陀区桃浦镇社区党委副书记－杨兆顺－全国优秀党务工作者/2012年10月24日，钟燕群为杨兆顺颁发“五一劳动奖章”.jpg"
          },
          {
            "name": "2012年10月，杨兆顺荣获全国“五一劳动奖章”",
            "url": "peopleImages/9上海_12上海市普陀区桃浦镇社区党委副书记－杨兆顺－全国优秀党务工作者/2012年10月，杨兆顺荣获全国“五一劳动奖章”.JPG"
          }
        ],
        "trueName": "上海市普陀区桃浦镇社区党委副书记－杨兆顺－全国优秀党务工作者",
        "address": "上海市普陀区桃浦镇社区党委副书记",
        "people": "杨兆顺",
        "title": "全国优秀党务工作者"
      },
      {
        "name": "1上海市长宁区虹桥街道虹储居民区居委会党总支书记、萍聚工作室党支部书记－朱国萍－第十一、十二、十三届全国人大代表",
        "summary": "朱国萍满怀对群众的热情，坚守“核心在支部，专心抓党员，热心办实事，真心换民心”准则与“群众利益无小事”信念，脚踏实地为居民服务，充分发挥基层党组织在地区性、社会性、群众性、公益性工作中的领导核心作用，推动居民区实现“自我教育、自我服务、自我管理”。\n为提升基层党组织服务能力，她注重机制、制度、方法创新：1998年总结《虹储居民区党支部工作法》，2005年又结合实践完善，提出“虹储居民区党总支先进性建设目标管理”及“保持共产党员先进性”工作制、“党建带团建”接班人培养制等七大管理制度，以制度规范工作、约束行为，让居民区服务更规范、细致、长效。\n2015年，在她积极争取下，全国人大常委会法工委在虹桥街道设立基层立法联系点（全国四家之一）。她借助该平台“上传”基层鲜活故事，助力法条精准聚焦民生痛点。\n2018年5月，朱国萍从深耕28年的社区岗位退休，随后创设萍聚工作室，组建含专业权威人士、基层实践楷模、民主自治领袖的核心团队，开展培训宣讲、咨询指导、公益招募、评估监督四类服务，并对接长三角，从更广阔视角探索基层治理。",
        "images": [
          {
            "name": "2016年5月10日，朱国萍与群众在一起",
            "url": "peopleImages/9上海_1上海市长宁区虹桥街道虹储居民区居委会党总支书记、萍聚工作室党支部书记－朱国萍－第十一、十二、十三届全国人大代表/2016年5月10日，朱国萍与群众在一起.png"
          },
          {
            "name": "2019年3月7日上午，朱国萍参加十三届全国人大二次会议上海代表团举行全体会议",
            "url": "peopleImages/9上海_1上海市长宁区虹桥街道虹储居民区居委会党总支书记、萍聚工作室党支部书记－朱国萍－第十一、十二、十三届全国人大代表/2019年3月7日上午，朱国萍参加十三届全国人大二次会议上海代表团举行全体会议.jpg"
          }
        ],
        "trueName": "上海市长宁区虹桥街道虹储居民区居委会党总支书记、萍聚工作室党支部书记－朱国萍－第十一、十二、十三届全国人大代表",
        "address": "上海市长宁区虹桥街道虹储居民区居委会党总支书记、萍聚工作室党支部书记",
        "people": "朱国萍",
        "title": "第十一、十二、十三届全国人大代表"
      },
      {
        "name": "2上海市闵行区莘庄镇康城社区党委专职副书记－张军萍－党的二十大代表、第十四届全国政协委员",
        "summary": "张军萍，女，1977年12月生，汉族，上海人，大学学历，1998年6月入党，现任党的二十大代表、第十四届全国政协委员，莘庄镇康城社区党委专职副书记等职，市妇联兼职副主席，曾获全国优秀共产党员、抗击新冠肺炎疫情全国三八红旗手称号。​\n作为4万人社区的“大管家”，10年来她依托党建引领，探索超大型社区管理路径，带领党员干部群众改善社区“脏乱差”面貌，实现华丽蜕变。她深入群众，打造“莘智汇”公共空间，推动“美好社区合伙人”项目，凝聚专业力量以共商共议寻求治理“最大公约数”，践行全过程人民民主。\n针对维修项目积压问题，她推动智慧赋能，支持业委会研发“社区日常维修电子签核系统”，以“人”“屋”“事”清单解决群众“身边小事”；心系“一老一小”，推进日间照料中心、老年食堂建设，开展童议家园项目，助力打造人人有责、尽责、享有的社会治理共同体。",
        "images": [
          {
            "name": "张军萍工作照片1",
            "url": "peopleImages/9上海_2上海市闵行区莘庄镇康城社区党委专职副书记－张军萍－党的二十大代表、第十四届全国政协委员/张军萍工作照片1.jpg"
          },
          {
            "name": "张军萍工作照片2",
            "url": "peopleImages/9上海_2上海市闵行区莘庄镇康城社区党委专职副书记－张军萍－党的二十大代表、第十四届全国政协委员/张军萍工作照片2.jpg"
          }
        ],
        "trueName": "上海市闵行区莘庄镇康城社区党委专职副书记－张军萍－党的二十大代表、第十四届全国政协委员",
        "address": "上海市闵行区莘庄镇康城社区党委专职副书记",
        "people": "张军萍",
        "title": "党的二十大代表、第十四届全国政协委员"
      },
      {
        "name": "3上海市长宁区虹桥街道荣华第四居民区党总支书记－盛弘－全国先进工作者、全国优秀党务工作者",
        "summary": "盛弘，女，汉族，1980年4月生，中共党员，现任第十四届全国人大代表、上海市长宁区虹桥街道古北荣华第四居民区党总支书记。2020年11月，被评为“全国先进工作者”；2021年6月，被授予“全国优秀党务工作者”荣誉称号；2021年12月，被授予“2016—2020年全国普法工作先进个人”荣誉称号。\n盛弘19岁加入中国共产党。曾在外企工作多年，2010年从“两新”党支部书记转型到长宁区虹桥街道担任统战社工，2011年起担任居民区党总支书记。2013年4月至2023年10月在荣华居民区工作，其间曾兼任古北市民中心主任，现任古北荣华第四居民区党总支书记。\n她根据国际社区的特点，带领年轻社工们搭建了古北市民议事厅，率先推进涉外商品房生活垃圾分类工作；探索“提升的融——国际社区工作法”获得全国十大优秀社区工作法。依托基层立法联系点、人民建议征集点、法治观察点等平台，将“全过程人民民主”重大理念融入城市社区治理现代化的各方面。发挥“小社区、大窗口”作用，共建“融情国际家园”，讲好“中国之治”的社区故事。",
        "images": [
          {
            "name": "2020年11月，盛弘荣获“全国先进工作者”称号",
            "url": "peopleImages/9上海_3上海市长宁区虹桥街道荣华第四居民区党总支书记－盛弘－全国先进工作者、全国优秀党务工作者/2020年11月，盛弘荣获“全国先进工作者”称号.jpg"
          },
          {
            "name": "2021年6月，盛弘荣获“全国优秀党务工作者”称号",
            "url": "peopleImages/9上海_3上海市长宁区虹桥街道荣华第四居民区党总支书记－盛弘－全国先进工作者、全国优秀党务工作者/2021年6月，盛弘荣获“全国优秀党务工作者”称号.jpg"
          }
        ],
        "trueName": "上海市长宁区虹桥街道荣华第四居民区党总支书记－盛弘－全国先进工作者、全国优秀党务工作者",
        "address": "上海市长宁区虹桥街道荣华第四居民区党总支书记",
        "people": "盛弘",
        "title": "全国先进工作者、全国优秀党务工作者"
      },
      {
        "name": "4上海市长宁区江苏路街道岐山社区党总支书记、居委会主任－朱卫红－全国优秀城乡社区工作者",
        "summary": "朱卫红，女，1967年1月生，中共党员，大专学历，现任长宁区江苏路街道岐山居民区党总支书记、居委会主任，2007年10月参加社区工作，2019年11月任现党总支书记，2021年5月兼居委会主任。个人曾获上海市社会治安综合治理先进个人、市三八红旗手、长宁区道德模范等荣誉；所在居民区获上海市抗击新冠肺炎疫情防控先进集体、市先进基层党组织、市垃圾分类“百佳居委”等称号。​\n她深耕社区一线，以“辛苦指数”换居民“安全指数”“幸福指数”，防疫、旧改等工作获央市级媒体关注。疫情期间，她牵头组建社区防疫队伍，用“一次性雨衣雨鞋当防护服”上门服务，推“快递临时出入证”，绘“六色防疫图”精准管理，借“弄堂议事会”解老洋房防疫难题，助近百家小店复市，常态化后抓闭环管理与疫苗宣传。\n2021年，她推进长宁首个非成套里弄房屋改善试点，开450余场征询会完成495户意见征询，“一户一方案”完成172个卫生设施改造，惠及486户。她还探索“弄长制”，建“弄堂议事会”，修订《弄堂公约》推进垃圾分类，形成68份卫浴使用公约，相关经验被推荐至国家住建部，改造案例成为长宁社区治理示范案例。",
        "images": [
          {
            "name": "2023年1月，朱卫红荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/9上海_4上海市长宁区江苏路街道岐山社区党总支书记、居委会主任－朱卫红－全国优秀城乡社区工作者/2023年1月，朱卫红荣获“全国优秀城乡社区工作者”称号.JPG"
          },
          {
            "name": "朱卫红同志证件照（全国城乡治理专项表彰）",
            "url": "peopleImages/9上海_4上海市长宁区江苏路街道岐山社区党总支书记、居委会主任－朱卫红－全国优秀城乡社区工作者/朱卫红同志证件照（全国城乡治理专项表彰）.jpg"
          }
        ],
        "trueName": "上海市长宁区江苏路街道岐山社区党总支书记、居委会主任－朱卫红－全国优秀城乡社区工作者",
        "address": "上海市长宁区江苏路街道岐山社区党总支书记、居委会主任",
        "people": "朱卫红",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "6上海市浦东新区宣桥镇艺泰安邦第一居民区党总支书记－陈凤英－全国先进工作者",
        "summary": "陈凤英，女，1974年11月生，浦东新区人大代表，现任上海市浦东新区宣桥镇艺泰安邦第一居民区党总支书记。曾先后荣获全国先进工作者、上海市新时代居村好班长、上海市担当作为优秀居村党组织书记、上海市优秀党务工作者、上海市劳动模范、上海市“三八红旗手”、上海市优秀“三支一扶”带教老师、浦东新区先进工作者等荣誉称号。\n陈凤英坚持以党建为引领，秉持“不以事小而不为”的原则，结合多年来扎根基层的丰富经验，创建“邻”聚力劳模工作室和“邦帮”书记工作室，充分调动党员参与社会治理的积极性，做到“一名党员一面旗帜”，增强社区党组织的感召力、影响力和凝聚力；积极发挥传帮带作用，延伸“百事联”党群服务站和“邻聚里”党建品牌效应，创建“老法师”调解室，搭建共商共治的“园事桌”，组建艺泰墨缘书画睦邻点、邦邦合唱团、艺韵走秀队等多支社区文化服务团队，挖掘培养群众自治带头人，探索从机构管理到社区自治的解放模式。陈凤英提出了多个党建引领基层社区治理解题新思路，不断以更优质的服务、更便民的举措、更暖心的关怀服务社区居民，让小区居民真正安居乐业，努力打造“人人有责、人人尽责、人人享有”的大型居民区治理新格局。",
        "images": [
          {
            "name": "2020年11月，陈凤英获评“全国先进工作者”",
            "url": "peopleImages/9上海_6上海市浦东新区宣桥镇艺泰安邦第一居民区党总支书记－陈凤英－全国先进工作者/2020年11月，陈凤英获评“全国先进工作者”.png"
          },
          {
            "name": "2020年11月，陈凤英获评“全国先进工作者”奖章",
            "url": "peopleImages/9上海_6上海市浦东新区宣桥镇艺泰安邦第一居民区党总支书记－陈凤英－全国先进工作者/2020年11月，陈凤英获评“全国先进工作者”奖章.jpg"
          }
        ],
        "trueName": "上海市浦东新区宣桥镇艺泰安邦第一居民区党总支书记－陈凤英－全国先进工作者",
        "address": "上海市浦东新区宣桥镇艺泰安邦第一居民区党总支书记",
        "people": "陈凤英",
        "title": "全国先进工作者"
      },
      {
        "name": "7上海市金山区石化街道东礁二居委会主任－何晓英－全国优秀城乡社区工作者",
        "summary": "何晓英，女，1980年1月生，中共党员，全国助理社工师，现任上海市金山区石化街道东礁新村第二居民区党总支副书记、居委会主任，2014年起投身社区工作，扎根8年，是居民眼中的“好干部”“贴心人”。​\n她常因牵挂社区失眠，年三十冒雨为独居老人送年夜饭，疫情期间坚守防疫一线，凌晨排查重点人员，牵头解决“美丽家园”建设、疫苗接种等民生事，呵护72位独居老人，节日问候从不缺席。她还帮独居老人魏师傅调解20多年矛盾，1个月内10余次努力，助其临终前与女儿相见。\n身为视力障碍者，何晓英任金山区残联盲协副主席5年，毫无怨言。她组织视障者技能培训，帮张伟开5家盲人按摩店，纳入培训课程助30多名盲人体面就业；鼓励韩星辰组建乐队实现音乐梦，成1.2万视障者的“眼睛”“拐杖”。她说：“被居民需要是最大幸福。”",
        "images": [
          {
            "name": "2022年11月，何晓英荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/9上海_7上海市金山区石化街道东礁二居委会主任－何晓英－全国优秀城乡社区工作者/2022年11月，何晓英荣获“全国优秀城乡社区工作者”称号.jpg"
          },
          {
            "name": "2023年，何晓英参加中国残疾人联合会第八次全国代表大会",
            "url": "peopleImages/9上海_7上海市金山区石化街道东礁二居委会主任－何晓英－全国优秀城乡社区工作者/2023年，何晓英参加中国残疾人联合会第八次全国代表大会.jpg"
          }
        ],
        "trueName": "上海市金山区石化街道东礁二居委会主任－何晓英－全国优秀城乡社区工作者",
        "address": "上海市金山区石化街道东礁二居委会主任",
        "people": "何晓英",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "8上海市普陀区长寿路街道普雄路居民区党总支书记、居委会主任－张婧－全国优秀城乡社区工作者",
        "summary": "张婧，女，1982年10月生，中共党员，本科，现任普陀区长寿路街道普雄路居民区党总支书记、居委会主任，2011年3月入职该居民区，2016年8月任现职，曾获普陀区“最美书记”、上海市“网络好榜样”等多项荣誉。\n她深耕社区，成效显著。2020年疫情以来，整合“三驾马车”及志愿者力量，攻克口罩预约、返沪排摸等难题；2021年燕宁苑封楼时，一线统筹安抚居民、召回人员、核酸检测等工作，筑牢防疫堡垒。针对居民区2120户、5000余名居民（含近千老人、200余户弱势群体），她聚焦民生。普雄馨苑4幢高层因台阶阻碍特殊群体出行，她联系中船九院定制升降机方案，通过“三会”制度立项，获街道资金支持，2021年底升降机投用。​\n2016年，她接下街道“食物银行”试点任务，奔走洽谈稳定货源、制定规则。5年多来，志愿者从6人扩至近50人，受益近30万人次，项目获多方认可，接受领导视察以及多家媒体报道。​",
        "images": [
          {
            "name": "2022年11月，张婧获评“全国优秀城乡社区工作者”称号（1）",
            "url": "peopleImages/9上海_8上海市普陀区长寿路街道普雄路居民区党总支书记、居委会主任－张婧－全国优秀城乡社区工作者/2022年11月，张婧获评“全国优秀城乡社区工作者”称号（1）.jpg"
          },
          {
            "name": "2022年11月，张婧获评“全国优秀城乡社区工作者”称号（2）",
            "url": "peopleImages/9上海_8上海市普陀区长寿路街道普雄路居民区党总支书记、居委会主任－张婧－全国优秀城乡社区工作者/2022年11月，张婧获评“全国优秀城乡社区工作者”称号（2）.jpg"
          }
        ],
        "trueName": "上海市普陀区长寿路街道普雄路居民区党总支书记、居委会主任－张婧－全国优秀城乡社区工作者",
        "address": "上海市普陀区长寿路街道普雄路居民区党总支书记、居委会主任",
        "people": "张婧",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "9上海市杨浦区江浦路街道五环居民区党总支书记、居委会主任－虞净－全国优秀城乡社区工作者",
        "summary": "虞净，女，1975年8月生，中共党员，大专，中级社会工作师，现任杨浦区江浦路街道五环居民区党总支书记、居委会主任。2009年3月入职，2012年8月任主任，曾获“全国优秀城乡社区工作者”“上海市优秀党务工作者”等荣誉，2021年任杨浦区第十一次党代会代表。​\n她深耕社区13年，成效显著。作为“领头雁”，创“1+2+2”工作法：全年无休做表率，关注团队思想动态、邀老干部分享强信心，搭平台挖潜质育人才，打造专业团队。\n作为“破冰者”，面对8个业委会、物业的治理难题，推动辽源西路190弄等3个小区破墙合体。五年间，带队争改造机会、逐户宣政策、商方案解矛盾，将“管理洼地”变为“治理高地”。​",
        "images": [
          {
            "name": "2022年11月19日，虞净参加杨浦区人大讲坛-人民城市民主故事",
            "url": "peopleImages/9上海_9上海市杨浦区江浦路街道五环居民区党总支书记、居委会主任－虞净－全国优秀城乡社区工作者/2022年11月19日，虞净参加杨浦区人大讲坛-人民城市民主故事.jpg"
          },
          {
            "name": "2022年11月，虞净荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/9上海_9上海市杨浦区江浦路街道五环居民区党总支书记、居委会主任－虞净－全国优秀城乡社区工作者/2022年11月，虞净荣获“全国优秀城乡社区工作者”称号.jpg"
          },
          {
            "name": "2023年6月，虞净在辽源花苑与同济规划院第七党支部党建联建",
            "url": "peopleImages/9上海_9上海市杨浦区江浦路街道五环居民区党总支书记、居委会主任－虞净－全国优秀城乡社区工作者/2023年6月，虞净在辽源花苑与同济规划院第七党支部党建联建.jpg"
          }
        ],
        "trueName": "上海市杨浦区江浦路街道五环居民区党总支书记、居委会主任－虞净－全国优秀城乡社区工作者",
        "address": "上海市杨浦区江浦路街道五环居民区党总支书记、居委会主任",
        "people": "虞净",
        "title": "全国优秀城乡社区工作者"
      },
      {
        "name": "13上海市青浦区夏阳街道章浜居民区党总支书记、居委会主任－顾婕－全国优秀城乡社区工作者",
        "summary": `顾婕，女，1980年12月，中共党员，本科学历，现为青浦区夏阳街道章浜居民区党总支书记,居委会主任。于1999年12月入伍，2005年11月退伍。自参加工作以来，她始终以兢兢业业的工作态度，甘于奉献的工作热情，投身于社区工作。
顾婕始终以提升小区治理效能为己任，扎根基层一线，用实干与创新为社区发展注入新动能。她曾于2020年3月荣获2019年上海市巾帼建功标兵称号；2020年9月荣获2020年上海市抗击新冠肺炎疫情先进个人；2020年9月荣获2020年上海市优秀共产党员称号。2022年获得全国优秀城乡社区工作者称号。2025年获得上海市新时代好班长称号。
该同志始终坚持党建引领，深耕“末梢治理”，致力于探索服务居民新路径。她以全过程人民民主为导向，打破治理壁垒，创新推行“三驾马车”合署办公模式，落实“日联、周会、月商、季研、年评”五步联动机制，并制定《物业服务人员创优与末位淘汰评比办法》，通过“闭环式”管理与量化考核，有效激发团队活力，推动物业居民满意度从75%提升至92%，实现了社区治理从“单打独斗”向“协同共治”的转变，切实推动居民从“旁观者”变为“参与者”，显著提升了社区归属感与幸福感。
`,
        "images": [
          {
            "name": "2022年，顾婕荣获“全国优秀城乡社区工作者”称号",
            "url": "peopleImages/9上海_13上海市顾婕/2022年，顾婕荣获“全国优秀城乡社区工作者”称号.png"
          },
          {
            "name": "顾婕带领全市村居干部参观章浜幸福社区建设",
            "url": "peopleImages/9上海_13上海市顾婕/顾婕带领全市村居干部参观章浜幸福社区建设.png"
          },
        ],
        "trueName": "上海市青浦区夏阳街道章浜居民区党总支书记、居委会主任－顾婕－全国优秀城乡社区工作者",
        "address": "上海市青浦区夏阳街道章浜居民区党总支书记、居委会主任",
        "people": "顾婕",
        "title": "全国优秀城乡社区工作者"
      },
    ]
  }
]