export const zuzhiData =[
  {
    "name": "上海市",
    "children": [
      {
        "name": "上海市浦东新区塘桥街道南城居民区党总支",
        "title": "全国先进基层党组织\n2021年6月，上海",
        "images": [
          {
            "name": "2021年6月，南城居民区党总支书记孙红菱赴京参加庆祝中国共产党成立100周年活动",
            "url": "zuzhiImages/上海市/上海市浦东新区塘桥街道南城居民区党总支_1.jpeg"
          }
        ]
      }
    ]
  },
  {
    "name": "内蒙古自治区",
    "children": [
      {
        "name": "内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇西苑社区",
        "title": "全国示范性老年友好型社区\n2023年，内",
        "images": [
          {
            "name": "内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇西苑社区全国示范性老年友好型社区揭牌仪式",
            "url": "zuzhiImages/内蒙古自治区/内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇西苑社区_1.jpeg"
          },
          {
            "name": "新北社区暖心微光项目",
            "url": "zuzhiImages/内蒙古自治区/内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇西苑社区_2.jpeg"
          },
          {
            "name": "新北社区党员先锋参与疫情防控",
            "url": "zuzhiImages/内蒙古自治区/内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇西苑社区_3.jpeg"
          },
          {
            "name": "新北社区民族团结一家亲主题活动",
            "url": "zuzhiImages/内蒙古自治区/内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇西苑社区_4.jpeg"
          },
          {
            "name": "2019年9月，内蒙古自治区锡林浩特市巴彦查干街道达布希勒特社区获评全国民族团结进步模范集体",
            "url": "zuzhiImages/内蒙古自治区/内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇西苑社区_5.jpeg"
          }
        ]
      },
      {
        "name": "内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇新北社区",
        "title": "全国先进基层群众性自治组织\n新北社区暖心",
        "images": [
          {
            "name": "内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇西苑社区全国示范性老年友好型社区揭牌仪式",
            "url": "zuzhiImages/内蒙古自治区/内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇新北社区_1.jpeg"
          },
          {
            "name": "新北社区暖心微光项目",
            "url": "zuzhiImages/内蒙古自治区/内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇新北社区_2.jpeg"
          },
          {
            "name": "新北社区党员先锋参与疫情防控",
            "url": "zuzhiImages/内蒙古自治区/内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇新北社区_2.jpeg"
          },
          {
            "name": "新北社区民族团结一家亲主题活动",
            "url": "zuzhiImages/内蒙古自治区/内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇新北社区_2.jpg"
          }
        ]
      },
      {
        "name": "内蒙古自治区科尔沁右翼前旗党群服务中心兴科社区",
        "title": "全国先进基层群众性自治组织(无图片）",
        "images": []
      },
      {
        "name": "内蒙古自治区锡林郭勒盟锡林浩特市希日塔拉街道花园社区",
        "title": "国家级充分就业社区\n2022年，希日塔拉",
        "images": [
          {
            "name": "内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇西苑社区全国示范性老年友好型社区揭牌仪式",
            "url": "zuzhiImages/内蒙古自治区/内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇新北社区_2.jpeg"
          },
          {
            "name": "新北社区暖心微光项目",
            "url": "zuzhiImages/内蒙古自治区/内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇新北社区_2.jpg"
          },
          {
            "name": "新北社区党员先锋参与疫情防控",
            "url": "zuzhiImages/内蒙古自治区/内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇西苑社区_1.jpeg"
          },
          {
            "name": "新北社区民族团结一家亲主题活动",
            "url": "zuzhiImages/内蒙古自治区/内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇西苑社区_1.jpg"
          },
          {
            "name": "2019年9月，内蒙古自治区锡林浩特市巴彦查干街道达布希勒特社区获评全国民族团结进步模范集体",
            "url": "zuzhiImages/内蒙古自治区/内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇西苑社区_2.jpeg"
          }
        ]
      },
      {
        "name": "内蒙古自治区锡林浩特市楚古兰街道爱民社区",
        "title": "",
        "images": [
          {
            "name": "内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇西苑社区全国示范性老年友好型社区揭牌仪式",
            "url": "zuzhiImages/内蒙古自治区/内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇西苑社区_2.jpg"
          },
          {
            "name": "新北社区暖心微光项目",
            "url": "zuzhiImages/内蒙古自治区/内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇西苑社区_3.jpeg"
          },
          {
            "name": "新北社区党员先锋参与疫情防控",
            "url": "zuzhiImages/内蒙古自治区/内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇西苑社区_3.jpg"
          },
          {
            "name": "新北社区民族团结一家亲主题活动",
            "url": "zuzhiImages/内蒙古自治区/内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇西苑社区_4.jpeg"
          },
          {
            "name": "2019年9月，内蒙古自治区锡林浩特市巴彦查干街道达布希勒特社区获评全国民族团结进步模范集体",
            "url": "zuzhiImages/内蒙古自治区/内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇西苑社区_4.jpg"
          }
        ]
      },
      {
        "name": "内蒙古自治区锡林浩特市巴彦查干街道达布希勒特社区",
        "title": "全国民族团结进步模范集体\n2019年9月",
        "images": [
          {
            "name": "内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇西苑社区全国示范性老年友好型社区揭牌仪式",
            "url": "zuzhiImages/内蒙古自治区/内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇西苑社区_5.jpeg"
          },
          {
            "name": "新北社区暖心微光项目",
            "url": "zuzhiImages/内蒙古自治区/内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇西苑社区_5.jpg"
          }
        ]
      }
    ]
  },
  {
    "name": "北京市",
    "children": [
      {
        "name": "北京市丰台区丰台街道永善新时代劝导队",
        "title": "全国三八红旗集体\n北京市丰台区丰台街道永善新时代劝导队",
        "images": [
          {
            "name": "全国三八红旗集体 北京市丰台区丰台街道永善新时代劝导队获得全国三八红旗集体奖牌 （本图片由北京市委社会工作部提供）",
            "url": "zuzhiImages/北京市/北京市丰台区丰台街道永善新时代劝导队_1.png"
          },
          {
            "name": "2025年，北京丰台区丰台街道永善新时代劝导队迎来了18岁生日，发布了2025年度八大志愿服务清单（本图片由北京市委社会工作部提供）",
            "url": "zuzhiImages/北京市/北京市丰台区丰台街道永善新时代劝导队_2.png"
          },
          {
            "name": "北京市丰台区丰台街道永善新时代劝导队获得全国三八红旗集体奖牌",
            "url": "zuzhiImages/北京市/北京市丰台区丰台街道永善新时代劝导队_3.png"
          }
        ]
      }
    ]
  },
  {
    "name": "天津市",
    "children": [
      {
        "name": "天津市滨海新区塘沽街道办事处",
        "title": "全国民族团结进步示范街道\n2023年1月",
        "images": [
          {
            "name": "2023年1月，天津市滨海新区塘沽街道办事处获得全国民族团结进步示范街道荣誉奖牌",
            "url": "zuzhiImages/天津市/天津市滨海新区塘沽街道办事处_1.jpeg"
          },
          {
            "name": "2024年11月6日，在塘沽街道新城家园社区，天津市滨海新区塘沽街道办事处领导参加党建红引领志愿红红网格志愿者积分兑换活动",
            "url": "zuzhiImages/天津市/天津市滨海新区塘沽街道办事处_2.jpeg"
          },
          {
            "name": "2024年9月25日，天津市滨海新区塘沽街道办事处举办情满新塘 共庆华诞2024塘沽街道庆祝新中国成立75周年文艺演出暨第五届塘沽街道社区文化艺术节启动仪式",
            "url": "zuzhiImages/天津市/天津市滨海新区塘沽街道办事处_3.jpeg"
          }
        ]
      },
      {
        "name": "天津市东丽区张贵庄街道詹滨西里社区",
        "title": "全国文明单位、全国先进基层群众性自治组织",
        "images": [
          {
            "name": "2023年1月，天津市滨海新区塘沽街道办事处获得全国民族团结进步示范街道荣誉奖牌",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_1.jpeg"
          },
          {
            "name": "2024年11月6日，在塘沽街道新城家园社区，天津市滨海新区塘沽街道办事处领导参加党建红引领志愿红红网格志愿者积分兑换活动",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_2.png"
          },
          {
            "name": "2024年9月25日，天津市滨海新区塘沽街道办事处举办情满新塘 共庆华诞2024塘沽街道庆祝新中国成立75周年文艺演出暨第五届塘沽街道社区文化艺术节启动仪式",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_3.jpeg"
          },
          {
            "name": "2016年6月，天津市东丽区张贵庄街道詹滨西里社区获得全国科普示范社区奖牌",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_4.jpeg"
          },
          {
            "name": "2022年，天津市东丽区张贵庄街道詹滨西里社区获得全国示范性老年友好型社区奖牌",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_5.jpeg"
          },
          {
            "name": "2020年11月，天津市东丽区张贵庄街道詹滨西里社区获得全国文明单位证书",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_6.jpeg"
          },
          {
            "name": "2022年11月，天津市东丽区张贵庄街道詹滨西里社区获得全国先进基层群众性自治组织奖牌",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_7.jpeg"
          },
          {
            "name": "天津市东丽区张贵庄街道詹滨西里社区开展低碳寒衣，让文明无限传递寒衣节文明祭祀活动",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_8.jpeg"
          },
          {
            "name": "天津市东丽区张贵庄街道詹滨西里社区开展致敬最可爱的人八一主题活动",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_9.jpeg"
          },
          {
            "name": "2023年，天津市和平区南市街道新世界花园社区获评全国示范性老年友好型社区荣誉",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_10.jpeg"
          },
          {
            "name": "2020年，天津市和平区南市街道新世界花园社区获评全国示范性老年友好型社区荣誉",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_11.jpeg"
          },
          {
            "name": "2020年7月28日，天津市和平区南市街道新世界花园社区举办防灾减灾知识宣传活动，消防和平支队、区应急局、街道派出所等部门参加",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_12.jpeg"
          },
          {
            "name": "2021年，天津市劝业场街道兆丰路社区获得全国示范性老年友好型社区奖牌",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_13.jpeg"
          },
          {
            "name": "2022年，天津市和平区新兴街道朝阳里社区获得全国示范性老年友好型社区奖牌",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_14.jpeg"
          },
          {
            "name": "2015年2月，天津市和平区新兴街道朝阳里社区获得全国文明单位证书",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_15.jpeg"
          },
          {
            "name": "2016年7月，天津市和平区新兴街道朝阳里社区获得全国先进基层党组织奖牌",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_16.jpeg"
          },
          {
            "name": "2019年 2月，天津市和平区新兴街道朝阳里社区获得全国学雷锋活动示范点奖牌",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_17.jpeg"
          },
          {
            "name": "2023年9月25日，天津市和平区朝阳里社区举办想你的风吹到朝阳里暨朝阳里社区党建活动",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_18.jpeg"
          },
          {
            "name": "2024年2月9日，天津市和平区在朝阳里社区新时代文明实践站举办身边的国际社会走进朝阳里社区过大年活动",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_19.jpeg"
          },
          {
            "name": "天津市和平区朝阳里社区外景照片-全国第一个社区志愿者组织发祥地纪念碑",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_20.jpeg"
          },
          {
            "name": "2021年，天津市河北区建昌街道三和社区获得全国示范性老年友好型社区奖牌",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_21.jpeg"
          },
          {
            "name": "2020年9月，天津市河东区大直沽街道汇贤里社区获得全国抗击新冠肺炎疫情先进集体奖牌",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_22.jpeg"
          },
          {
            "name": "2020年9月，天津河东区大直沽街道汇贤里社区获得全国抗击新冠肺炎疫情先进集体证书",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_23.jpeg"
          },
          {
            "name": "天津河东区大直沽街道汇贤里社区社区工作人员合影",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_24.jpeg"
          },
          {
            "name": "2021年，天津市河西区大营门街道敬重里社区获得全国示范性老年友好型社区奖牌",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_25.jpeg"
          },
          {
            "name": "2015年3月，天津市河西区下瓦房街道富裕广场社区获得全国民主法治示范村（社区）奖牌",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_26.jpeg"
          },
          {
            "name": "2023年，天津市河西区友谊路街道谊景村社区获得全国示范性老年友好型社区奖牌",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_27.jpeg"
          },
          {
            "name": "2021年6月，天津市河西区友谊路街谊景村社区获得全国先进基层党组织奖牌",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_28.jpeg"
          },
          {
            "name": "天津市河西区谊景村社区开展百年荣光照谊景、继往开来永争先主题党日活动",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_29.jpeg"
          },
          {
            "name": "2023年10月20日，谊景村社区党委贺重阳感恩日活动合影",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_30.jpeg"
          },
          {
            "name": "2015年1月，天津市南开区华苑街道长华里社区获得全国和谐社区建设示范社区奖牌",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_31.jpeg"
          },
          {
            "name": "天津市南开区华苑街道长华里社区为社区双职工家庭照料孩子",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_32.jpeg"
          },
          {
            "name": "天津市南开区华苑街道长华里社区组织辖区居民开展手工编织活动",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_33.jpeg"
          },
          {
            "name": "2020年9月，天津市南开区体育中心街道时代奥城社区获得全国先进基层党组织奖牌",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_34.jpeg"
          },
          {
            "name": "2020年9月，天津市南开区体育中心街道时代奥城社区获得全国抗击新冠肺炎疫情先进集体奖牌",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_35.jpeg"
          },
          {
            "name": "天津市南开区体育中心街道时代奥城社区党员在社区紧急排险修缮倒塌的围墙篱笆",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_36.png"
          },
          {
            "name": "2015年1月，天津市南开区向阳路街道昔阳里社区获得全国和谐社区建设示范社区奖牌",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_37.png"
          },
          {
            "name": "2017年11月，天津市南开区向阳路街道昔阳里社区获得全国文明单位证书",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_38.png"
          },
          {
            "name": "天津市南开区向阳路街道昔阳里社区开展群众文化艺术活动",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_39.png"
          },
          {
            "name": "天津市南开区向阳路街道昔阳里社区重阳节组织社区老人开展最美夕阳红健步走活动",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_40.jpeg"
          },
          {
            "name": "2015年1月，天津市南开区学府街道新园村社区获得全国和谐社区建设示范社区奖牌",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_41.png"
          },
          {
            "name": "天津市南开区学府街道新园村社区党员组织社区老人开展手工编织关爱活动",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_42.jpeg"
          },
          {
            "name": "2015年1月，天津市南开区长虹街道盛达园社区获得全国和谐社区建设示范社区奖牌",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_43.png"
          },
          {
            "name": "天津市南开区长虹街道盛达园社区组织居民开展家园爱绿护绿活动",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_44.jpeg"
          },
          {
            "name": "天津市南开区长虹街道盛达园社区组织社区退休党员开展洁美家园志愿服务活动",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_45.jpeg"
          },
          {
            "name": "天津市南开区长虹街道盛达园社区新年联欢活动",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_46.png"
          },
          {
            "name": "2022年，天津市宁河区芦台街道华翠社区获得全国示范性老年友好型社区奖牌",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_47.jpeg"
          },
          {
            "name": "天津市宁河区芦台街道华翠社区举办老年人文艺活动",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_48.png"
          },
          {
            "name": "2021年，天津市宁河区芦台街道商业道社区获得全国示范性老年友好型社区奖牌",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_49.jpeg"
          },
          {
            "name": "2020年，天津市宁河区芦台街道商业道社区获得全国综合减灾示范社区奖牌",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_50.jpeg"
          },
          {
            "name": "天津市宁河区芦台街道商业道社区开展趣味运动会向群众宣传防灾减灾知识",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_51.jpeg"
          },
          {
            "name": "2025年，天津市宁河区芦台街道商业道社区邀请社区老人儿童开展共筑邻里情百家宴活动",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_52.jpeg"
          },
          {
            "name": "2023年，天津市宁河区芦台街道顺驰兴业社区获得全国示范性老年友好型社区奖牌",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_53.jpeg"
          },
          {
            "name": "天津市宁河区芦台街道顺驰兴业社区为社区老人提供反诈知识宣传服务",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_54.jpeg"
          },
          {
            "name": "2021年，天津市宁河区芦台街道愉悦港湾社区获得全国示范性老年友好型社区奖牌",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_55.jpeg"
          },
          {
            "name": "天津市宁河区芦台街道愉悦港湾社区打造老年人日间照料中心",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_56.jpeg"
          },
          {
            "name": "2023年，天津市西青区赤龙南街道佳和荣庭社区获得全国示范性老年友好型社区奖牌",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_57.png"
          },
          {
            "name": "天津市西青区赤龙南街佳和荣庭社区全国示范性老年友好型社区居民参与红色工坊手工活增收",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_58.jpeg"
          },
          {
            "name": "天津市西青区赤龙南街佳和荣庭社区全国示范性老年友好型社区书记门万成向居民群众汇报书记项目进展并收集意见建议",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_59.jpeg"
          },
          {
            "name": "天津市西青区赤龙南街佳和荣庭社区全国示范性老年友好型社区银发互助志愿队代表在社区门前合影",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_60.jpeg"
          },
          {
            "name": "2022年12月，天津市西青区李七庄街道邓店社区获得全国民主法治示范村（社区）荣誉证书",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_61.jpeg"
          },
          {
            "name": "天津市西青区李七庄街邓店社区开展法治主题绘画展活动",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_62.jpeg"
          },
          {
            "name": "2022年，天津市西青区辛口镇新惠园社区获得全国示范性老年友好型社区奖牌",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_63.png"
          },
          {
            "name": "天津市西青区辛口镇新惠园社区老人开展手工编织活动",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_64.jpeg"
          },
          {
            "name": "天津市西青区辛口镇新惠园社区网格员在为老人介绍社区服务项目",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_65.jpeg"
          },
          {
            "name": "2021年，天津市西青区杨柳青镇御河墅社区获得全国示范性老年友好型社区奖牌",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_66.jpeg"
          },
          {
            "name": "天津市西青区杨柳青镇御河墅社区党员社工入户为退休老党员送光荣在党50年纪念章",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_40.jpg"
          },
          {
            "name": "天津市西青区杨柳青镇御河墅社区志愿者服务队大合照",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_41.png"
          },
          {
            "name": "2013年2月，天津允公律师事务所获得全国三八红旗集体荣誉证书",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_42.jpeg"
          }
        ]
      },
      {
        "name": "天津市和平区南市街道新世界花园社区",
        "title": "全国示范性老年友好型社区、全国综合减灾示",
        "images": [
          {
            "name": "2023年1月，天津市滨海新区塘沽街道办事处获得全国民族团结进步示范街道荣誉奖牌",
            "url": "zuzhiImages/天津市/天津市和平区南市街道新世界花园社区_1.jpeg"
          },
          {
            "name": "2024年11月6日，在塘沽街道新城家园社区，天津市滨海新区塘沽街道办事处领导参加党建红引领志愿红红网格志愿者积分兑换活动",
            "url": "zuzhiImages/天津市/天津市和平区南市街道新世界花园社区_2.jpeg"
          },
          {
            "name": "2024年9月25日，天津市滨海新区塘沽街道办事处举办情满新塘 共庆华诞2024塘沽街道庆祝新中国成立75周年文艺演出暨第五届塘沽街道社区文化艺术节启动仪式",
            "url": "zuzhiImages/天津市/天津市和平区南市街道新世界花园社区_3.jpeg"
          }
        ]
      },
      {
        "name": "天津市和平区劝业场街道兆丰路社区",
        "title": "全国示范性老年友好型社区\n2021年，天",
        "images": [
          {
            "name": "2023年1月，天津市滨海新区塘沽街道办事处获得全国民族团结进步示范街道荣誉奖牌",
            "url": "zuzhiImages/天津市/天津市和平区劝业场街道兆丰路社区_1.jpeg"
          }
        ]
      },
      {
        "name": "天津市和平区新兴街道朝阳里社区",
        "title": "全国先进基层党组织、全国示范性老年友好型",
        "images": [
          {
            "name": "2023年1月，天津市滨海新区塘沽街道办事处获得全国民族团结进步示范街道荣誉奖牌",
            "url": "zuzhiImages/天津市/天津市和平区新兴街道朝阳里社区_1.jpeg"
          },
          {
            "name": "2024年11月6日，在塘沽街道新城家园社区，天津市滨海新区塘沽街道办事处领导参加党建红引领志愿红红网格志愿者积分兑换活动",
            "url": "zuzhiImages/天津市/天津市和平区新兴街道朝阳里社区_2.jpeg"
          },
          {
            "name": "2024年9月25日，天津市滨海新区塘沽街道办事处举办情满新塘 共庆华诞2024塘沽街道庆祝新中国成立75周年文艺演出暨第五届塘沽街道社区文化艺术节启动仪式",
            "url": "zuzhiImages/天津市/天津市和平区新兴街道朝阳里社区_3.jpeg"
          },
          {
            "name": "2016年6月，天津市东丽区张贵庄街道詹滨西里社区获得全国科普示范社区奖牌",
            "url": "zuzhiImages/天津市/天津市和平区新兴街道朝阳里社区_4.jpeg"
          },
          {
            "name": "2022年，天津市东丽区张贵庄街道詹滨西里社区获得全国示范性老年友好型社区奖牌",
            "url": "zuzhiImages/天津市/天津市和平区新兴街道朝阳里社区_5.jpeg"
          },
          {
            "name": "2020年11月，天津市东丽区张贵庄街道詹滨西里社区获得全国文明单位证书",
            "url": "zuzhiImages/天津市/天津市和平区新兴街道朝阳里社区_6.jpeg"
          },
          {
            "name": "2022年11月，天津市东丽区张贵庄街道詹滨西里社区获得全国先进基层群众性自治组织奖牌",
            "url": "zuzhiImages/天津市/天津市和平区新兴街道朝阳里社区_7.jpeg"
          }
        ]
      },
      {
        "name": "天津市河北区建昌街道三和社区",
        "title": "全国示范性老年友好型社区\n2021年，天",
        "images": [
          {
            "name": "2023年1月，天津市滨海新区塘沽街道办事处获得全国民族团结进步示范街道荣誉奖牌",
            "url": "zuzhiImages/天津市/天津市河北区建昌街道三和社区_1.jpeg"
          }
        ]
      },
      {
        "name": "天津市河北区望海楼街道昆璞里社区",
        "title": "全国综合减灾示范社区\n2016年12月，",
        "images": [
          {
            "name": "2023年1月，天津市滨海新区塘沽街道办事处获得全国民族团结进步示范街道荣誉奖牌",
            "url": "zuzhiImages/天津市/天津市河北区望海楼街道昆璞里社区_1.jpeg"
          }
        ]
      },
      {
        "name": "天津市河东区大直沽街道汇贤里社区",
        "title": "全国抗击新冠肺炎疫情先进集体\n2020年",
        "images": [
          {
            "name": "2023年1月，天津市滨海新区塘沽街道办事处获得全国民族团结进步示范街道荣誉奖牌",
            "url": "zuzhiImages/天津市/天津市河东区大直沽街道汇贤里社区_1.jpeg"
          },
          {
            "name": "2024年11月6日，在塘沽街道新城家园社区，天津市滨海新区塘沽街道办事处领导参加党建红引领志愿红红网格志愿者积分兑换活动",
            "url": "zuzhiImages/天津市/天津市河东区大直沽街道汇贤里社区_2.jpeg"
          },
          {
            "name": "2024年9月25日，天津市滨海新区塘沽街道办事处举办情满新塘 共庆华诞2024塘沽街道庆祝新中国成立75周年文艺演出暨第五届塘沽街道社区文化艺术节启动仪式",
            "url": "zuzhiImages/天津市/天津市河东区大直沽街道汇贤里社区_3.jpeg"
          }
        ]
      },
      {
        "name": "天津市河西区大营门街道敬重里社区",
        "title": "全国示范性老年友好型社区\n2021年，天",
        "images": [
          {
            "name": "2023年1月，天津市滨海新区塘沽街道办事处获得全国民族团结进步示范街道荣誉奖牌",
            "url": "zuzhiImages/天津市/天津市河西区大营门街道敬重里社区_1.jpeg"
          }
        ]
      },
      {
        "name": "天津市河西区下瓦房街道富裕广场社区",
        "title": "",
        "images": [
          {
            "name": "2023年1月，天津市滨海新区塘沽街道办事处获得全国民族团结进步示范街道荣誉奖牌",
            "url": "zuzhiImages/天津市/天津市河西区下瓦房街道富裕广场社区_1.jpeg"
          }
        ]
      },
      {
        "name": "天津市河西区友谊路街道谊景村社区",
        "title": "全国先进基层党组织、全国示范性老年友好型",
        "images": [
          {
            "name": "2023年1月，天津市滨海新区塘沽街道办事处获得全国民族团结进步示范街道荣誉奖牌",
            "url": "zuzhiImages/天津市/天津市河西区友谊路街道谊景村社区_1.jpeg"
          },
          {
            "name": "2024年11月6日，在塘沽街道新城家园社区，天津市滨海新区塘沽街道办事处领导参加党建红引领志愿红红网格志愿者积分兑换活动",
            "url": "zuzhiImages/天津市/天津市河西区友谊路街道谊景村社区_2.jpeg"
          },
          {
            "name": "2024年9月25日，天津市滨海新区塘沽街道办事处举办情满新塘 共庆华诞2024塘沽街道庆祝新中国成立75周年文艺演出暨第五届塘沽街道社区文化艺术节启动仪式",
            "url": "zuzhiImages/天津市/天津市河西区友谊路街道谊景村社区_3.jpeg"
          },
          {
            "name": "2016年6月，天津市东丽区张贵庄街道詹滨西里社区获得全国科普示范社区奖牌",
            "url": "zuzhiImages/天津市/天津市河西区友谊路街道谊景村社区_4.jpeg"
          }
        ]
      },
      {
        "name": "天津市南开区华苑街道长华里社区",
        "title": "全国和谐社区建设示范社区\n2015年1月",
        "images": [
          {
            "name": "2023年1月，天津市滨海新区塘沽街道办事处获得全国民族团结进步示范街道荣誉奖牌",
            "url": "zuzhiImages/天津市/天津市南开区华苑街道长华里社区_1.jpeg"
          },
          {
            "name": "2024年11月6日，在塘沽街道新城家园社区，天津市滨海新区塘沽街道办事处领导参加党建红引领志愿红红网格志愿者积分兑换活动",
            "url": "zuzhiImages/天津市/天津市南开区华苑街道长华里社区_2.jpeg"
          },
          {
            "name": "2024年9月25日，天津市滨海新区塘沽街道办事处举办情满新塘 共庆华诞2024塘沽街道庆祝新中国成立75周年文艺演出暨第五届塘沽街道社区文化艺术节启动仪式",
            "url": "zuzhiImages/天津市/天津市南开区华苑街道长华里社区_3.jpeg"
          }
        ]
      },
      {
        "name": "天津市南开区体育中心街道时代奥城社区",
        "title": "全国先进基层党组织、全国抗击新冠肺炎疫情",
        "images": [
          {
            "name": "2023年1月，天津市滨海新区塘沽街道办事处获得全国民族团结进步示范街道荣誉奖牌",
            "url": "zuzhiImages/天津市/天津市南开区体育中心街道时代奥城社区_1.jpeg"
          },
          {
            "name": "2024年11月6日，在塘沽街道新城家园社区，天津市滨海新区塘沽街道办事处领导参加党建红引领志愿红红网格志愿者积分兑换活动",
            "url": "zuzhiImages/天津市/天津市南开区体育中心街道时代奥城社区_2.jpeg"
          },
          {
            "name": "2024年9月25日，天津市滨海新区塘沽街道办事处举办情满新塘 共庆华诞2024塘沽街道庆祝新中国成立75周年文艺演出暨第五届塘沽街道社区文化艺术节启动仪式",
            "url": "zuzhiImages/天津市/天津市南开区体育中心街道时代奥城社区_3.jpeg"
          }
        ]
      },
      {
        "name": "天津市南开区向阳路街道昔阳里社区",
        "title": "全国和谐社区建设示范社区、全国文明单位",
        "images": [
          {
            "name": "2023年1月，天津市滨海新区塘沽街道办事处获得全国民族团结进步示范街道荣誉奖牌",
            "url": "zuzhiImages/天津市/天津市南开区向阳路街道昔阳里社区_1.jpeg"
          },
          {
            "name": "2024年11月6日，在塘沽街道新城家园社区，天津市滨海新区塘沽街道办事处领导参加党建红引领志愿红红网格志愿者积分兑换活动",
            "url": "zuzhiImages/天津市/天津市南开区向阳路街道昔阳里社区_2.png"
          },
          {
            "name": "2024年9月25日，天津市滨海新区塘沽街道办事处举办情满新塘 共庆华诞2024塘沽街道庆祝新中国成立75周年文艺演出暨第五届塘沽街道社区文化艺术节启动仪式",
            "url": "zuzhiImages/天津市/天津市南开区向阳路街道昔阳里社区_3.png"
          },
          {
            "name": "2016年6月，天津市东丽区张贵庄街道詹滨西里社区获得全国科普示范社区奖牌",
            "url": "zuzhiImages/天津市/天津市南开区向阳路街道昔阳里社区_4.png"
          }
        ]
      },
      {
        "name": "天津市南开区学府街道新园村社区",
        "title": "全国和谐社区建设示范社区\n2015年1月",
        "images": [
          {
            "name": "2023年1月，天津市滨海新区塘沽街道办事处获得全国民族团结进步示范街道荣誉奖牌",
            "url": "zuzhiImages/天津市/天津市南开区学府街道新园村社区_1.png"
          },
          {
            "name": "2024年11月6日，在塘沽街道新城家园社区，天津市滨海新区塘沽街道办事处领导参加党建红引领志愿红红网格志愿者积分兑换活动",
            "url": "zuzhiImages/天津市/天津市南开区学府街道新园村社区_2.jpeg"
          }
        ]
      },
      {
        "name": "天津市南开区长虹街道盛达园社区",
        "title": "全国和谐社区建设示范社区\n2015年1月",
        "images": [
          {
            "name": "2023年1月，天津市滨海新区塘沽街道办事处获得全国民族团结进步示范街道荣誉奖牌",
            "url": "zuzhiImages/天津市/天津市南开区长虹街道盛达园社区_1.png"
          },
          {
            "name": "2024年11月6日，在塘沽街道新城家园社区，天津市滨海新区塘沽街道办事处领导参加党建红引领志愿红红网格志愿者积分兑换活动",
            "url": "zuzhiImages/天津市/天津市南开区长虹街道盛达园社区_2.jpeg"
          },
          {
            "name": "2024年9月25日，天津市滨海新区塘沽街道办事处举办情满新塘 共庆华诞2024塘沽街道庆祝新中国成立75周年文艺演出暨第五届塘沽街道社区文化艺术节启动仪式",
            "url": "zuzhiImages/天津市/天津市南开区长虹街道盛达园社区_3.png"
          },
          {
            "name": "2016年6月，天津市东丽区张贵庄街道詹滨西里社区获得全国科普示范社区奖牌",
            "url": "zuzhiImages/天津市/天津市南开区长虹街道盛达园社区_4.jpeg"
          }
        ]
      },
      {
        "name": "天津市宁河区芦台街道华翠社区",
        "title": "全国示范性老年友好型社区\n2022年，天",
        "images": [
          {
            "name": "2023年1月，天津市滨海新区塘沽街道办事处获得全国民族团结进步示范街道荣誉奖牌",
            "url": "zuzhiImages/天津市/天津市宁河区芦台街道华翠社区_1.jpeg"
          },
          {
            "name": "2024年11月6日，在塘沽街道新城家园社区，天津市滨海新区塘沽街道办事处领导参加党建红引领志愿红红网格志愿者积分兑换活动",
            "url": "zuzhiImages/天津市/天津市宁河区芦台街道华翠社区_2.png"
          }
        ]
      },
      {
        "name": "天津市宁河区芦台街道商业道社区",
        "title": "全国综合减灾示范社区、全国示范性老年友好",
        "images": [
          {
            "name": "2023年1月，天津市滨海新区塘沽街道办事处获得全国民族团结进步示范街道荣誉奖牌",
            "url": "zuzhiImages/天津市/天津市宁河区芦台街道商业道社区_1.jpeg"
          },
          {
            "name": "2024年11月6日，在塘沽街道新城家园社区，天津市滨海新区塘沽街道办事处领导参加党建红引领志愿红红网格志愿者积分兑换活动",
            "url": "zuzhiImages/天津市/天津市宁河区芦台街道商业道社区_2.png"
          },
          {
            "name": "2024年9月25日，天津市滨海新区塘沽街道办事处举办情满新塘 共庆华诞2024塘沽街道庆祝新中国成立75周年文艺演出暨第五届塘沽街道社区文化艺术节启动仪式",
            "url": "zuzhiImages/天津市/天津市宁河区芦台街道商业道社区_3.jpeg"
          },
          {
            "name": "2016年6月，天津市东丽区张贵庄街道詹滨西里社区获得全国科普示范社区奖牌",
            "url": "zuzhiImages/天津市/天津市宁河区芦台街道商业道社区_4.jpeg"
          }
        ]
      },
      {
        "name": "天津市宁河区芦台街道顺驰兴业社区",
        "title": "全国示范性老年友好型社区\n2023年，天",
        "images": [
          {
            "name": "2023年1月，天津市滨海新区塘沽街道办事处获得全国民族团结进步示范街道荣誉奖牌",
            "url": "zuzhiImages/天津市/天津市宁河区芦台街道顺驰兴业社区_1.jpeg"
          },
          {
            "name": "2024年11月6日，在塘沽街道新城家园社区，天津市滨海新区塘沽街道办事处领导参加党建红引领志愿红红网格志愿者积分兑换活动",
            "url": "zuzhiImages/天津市/天津市宁河区芦台街道顺驰兴业社区_2.jpeg"
          }
        ]
      },
      {
        "name": "天津市宁河区芦台街道愉悦港湾社区",
        "title": "全国示范性老年友好型社区\n2021年，天",
        "images": [
          {
            "name": "2023年1月，天津市滨海新区塘沽街道办事处获得全国民族团结进步示范街道荣誉奖牌",
            "url": "zuzhiImages/天津市/天津市宁河区芦台街道愉悦港湾社区_1.jpeg"
          },
          {
            "name": "2024年11月6日，在塘沽街道新城家园社区，天津市滨海新区塘沽街道办事处领导参加党建红引领志愿红红网格志愿者积分兑换活动",
            "url": "zuzhiImages/天津市/天津市宁河区芦台街道愉悦港湾社区_2.jpeg"
          }
        ]
      },
      {
        "name": "天津市西青区李七庄街道邓店社区",
        "title": "证书\n天津市西青区李七庄街邓店社区开展法治主题绘画展活动",
        "images": [
          {
            "name": "2023年1月，天津市滨海新区塘沽街道办事处获得全国民族团结进步示范街道荣誉奖牌",
            "url": "zuzhiImages/天津市/天津市西青区李七庄街道邓店社区_1.jpeg"
          },
          {
            "name": "2024年11月6日，在塘沽街道新城家园社区，天津市滨海新区塘沽街道办事处领导参加党建红引领志愿红红网格志愿者积分兑换活动",
            "url": "zuzhiImages/天津市/天津市西青区李七庄街道邓店社区_2.jpeg"
          }
        ]
      },
      {
        "name": "天津市西青区辛口镇新惠园社区",
        "title": "全国示范性老年友好型社区\n2022年，天",
        "images": [
          {
            "name": "2023年1月，天津市滨海新区塘沽街道办事处获得全国民族团结进步示范街道荣誉奖牌",
            "url": "zuzhiImages/天津市/天津市西青区辛口镇新惠园社区_1.jpeg"
          },
          {
            "name": "2024年11月6日，在塘沽街道新城家园社区，天津市滨海新区塘沽街道办事处领导参加党建红引领志愿红红网格志愿者积分兑换活动",
            "url": "zuzhiImages/天津市/天津市西青区辛口镇新惠园社区_2.jpeg"
          },
          {
            "name": "2024年9月25日，天津市滨海新区塘沽街道办事处举办情满新塘 共庆华诞2024塘沽街道庆祝新中国成立75周年文艺演出暨第五届塘沽街道社区文化艺术节启动仪式",
            "url": "zuzhiImages/天津市/天津市西青区辛口镇新惠园社区_3.png"
          }
        ]
      },
      {
        "name": "天津市西青区杨柳青镇御河墅社区",
        "title": "全国示范性老年友好型社区\n2021年，天",
        "images": [
          {
            "name": "2023年1月，天津市滨海新区塘沽街道办事处获得全国民族团结进步示范街道荣誉奖牌",
            "url": "zuzhiImages/天津市/天津市西青区杨柳青镇御河墅社区_1.jpeg"
          },
          {
            "name": "2024年11月6日，在塘沽街道新城家园社区，天津市滨海新区塘沽街道办事处领导参加党建红引领志愿红红网格志愿者积分兑换活动",
            "url": "zuzhiImages/天津市/天津市西青区杨柳青镇御河墅社区_2.jpeg"
          },
          {
            "name": "2024年9月25日，天津市滨海新区塘沽街道办事处举办情满新塘 共庆华诞2024塘沽街道庆祝新中国成立75周年文艺演出暨第五届塘沽街道社区文化艺术节启动仪式",
            "url": "zuzhiImages/天津市/天津市西青区杨柳青镇御河墅社区_3.jpeg"
          }
        ]
      },
      {
        "name": "天津允公律师事务所",
        "title": "全国三八红旗集体\n2013年2月，天津允公律师事务所",
        "images": [
          {
            "name": "2013年2月，天津允公律师事务所获得全国三八红旗集体荣誉证书",
            "url": "zuzhiImages/天津市/天津市东丽区张贵庄街道詹滨西里社区_37.png"
          }
        ]
      }
    ]
  },
  {
    "name": "山东省",
    "children": [
      {
        "name": "山东省日照市莒县大湖社区",
        "title": "",
        "images": [
          {
            "name": "2015年3月，山东省日照市莒县大湖社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/山东省/山东省日照市莒县大湖社区_1.jpeg"
          },
          {
            "name": "2024年6月14日，大湖社区组织党员志愿者进小区开展卫生创建活动",
            "url": "zuzhiImages/山东省/山东省日照市莒县大湖社区_2.jpeg"
          },
          {
            "name": "2024年7月19日，大湖社区联合共建单位开展主题党日进小区活动，活动现场志愿者向小区居民群众宣传二十届三中全会精神，现场发放《民法典》普法宣传明白纸",
            "url": "zuzhiImages/山东省/山东省日照市莒县大湖社区_3.jpeg"
          },
          {
            "name": "2024年8月1日，为庆祝建军97周年，大湖社区组织退役军人及军属一同观看红色电影，重温革命历史",
            "url": "zuzhiImages/山东省/山东省日照市莒县大湖社区_4.jpeg"
          },
          {
            "name": "2021年6月28日，山东省济宁市任城区越河街道竹竿巷社区被评为全国先进基层党组织奖牌照片",
            "url": "zuzhiImages/山东省/山东省日照市莒县大湖社区_5.jpeg"
          },
          {
            "name": "2021年6月28日，山东省济宁市任城区越河街道竹竿巷社区被评为全国先进基层党组织证书照片",
            "url": "zuzhiImages/山东省/山东省日照市莒县大湖社区_6.jpeg"
          },
          {
            "name": "2016年7月1日，山东省东营市东营区胜利街道中山社区获评全国先进基层党组织",
            "url": "zuzhiImages/山东省/山东省日照市莒县大湖社区_7.jpeg"
          },
          {
            "name": "2022年11月，山东省烟台市芝罘区毓璜顶街道大海阳社区被民政部评为全国先进基层群众性自治组织",
            "url": "zuzhiImages/山东省/山东省日照市莒县大湖社区_8.jpeg"
          },
          {
            "name": "2022年11月，山东省烟台市芝罘区毓璜顶街道大海阳社区获评全国先进基层群众性自治组织荣誉证书",
            "url": "zuzhiImages/山东省/山东省日照市莒县大湖社区_9.jpeg"
          },
          {
            "name": "2022年12月，山东省烟台市芝罘区只楚街道楚林社区被国家司法部、民政部授予第九批全国民主法治示范村（社区）",
            "url": "zuzhiImages/山东省/山东省日照市莒县大湖社区_10.jpeg"
          },
          {
            "name": "2022年11月，山东省淄博市临淄区稷下街道淄江社区获评全国先进基层群众性自治组织",
            "url": "zuzhiImages/山东省/山东省日照市莒县大湖社区_11.jpeg"
          }
        ]
      },
      {
        "name": "山东省济宁市任城区越河街道竹竿巷社区",
        "title": "全国先进基层党组织\n2021年6月28日",
        "images": [
          {
            "name": "2015年3月，山东省日照市莒县大湖社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/山东省/山东省济宁市任城区越河街道竹竿巷社区_1.jpeg"
          },
          {
            "name": "2024年6月14日，大湖社区组织党员志愿者进小区开展卫生创建活动",
            "url": "zuzhiImages/山东省/山东省济宁市任城区越河街道竹竿巷社区_1.jpg"
          }
        ]
      },
      {
        "name": "山东省东营市东营区胜利街道中山社区",
        "title": "全国先进基层党组织\n2016年7月1日，",
        "images": [
          {
            "name": "2015年3月，山东省日照市莒县大湖社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/山东省/山东省日照市莒县大湖社区_1.jpg"
          },
          {
            "name": "2024年6月14日，大湖社区组织党员志愿者进小区开展卫生创建活动",
            "url": "zuzhiImages/山东省/山东省日照市莒县大湖社区_10.jpeg"
          },
          {
            "name": "2024年7月19日，大湖社区联合共建单位开展主题党日进小区活动，活动现场志愿者向小区居民群众宣传二十届三中全会精神，现场发放《民法典》普法宣传明白纸",
            "url": "zuzhiImages/山东省/山东省日照市莒县大湖社区_10.jpg"
          },
          {
            "name": "2024年8月1日，为庆祝建军97周年，大湖社区组织退役军人及军属一同观看红色电影，重温革命历史",
            "url": "zuzhiImages/山东省/山东省日照市莒县大湖社区_11.jpeg"
          },
          {
            "name": "2021年6月28日，山东省济宁市任城区越河街道竹竿巷社区被评为全国先进基层党组织奖牌照片",
            "url": "zuzhiImages/山东省/山东省日照市莒县大湖社区_11.jpg"
          },
          {
            "name": "2021年6月28日，山东省济宁市任城区越河街道竹竿巷社区被评为全国先进基层党组织证书照片",
            "url": "zuzhiImages/山东省/山东省日照市莒县大湖社区_2.jpeg"
          },
          {
            "name": "2016年7月1日，山东省东营市东营区胜利街道中山社区获评全国先进基层党组织",
            "url": "zuzhiImages/山东省/山东省日照市莒县大湖社区_2.jpg"
          },
          {
            "name": "2022年11月，山东省烟台市芝罘区毓璜顶街道大海阳社区被民政部评为全国先进基层群众性自治组织",
            "url": "zuzhiImages/山东省/山东省日照市莒县大湖社区_3.jpeg"
          },
          {
            "name": "2022年11月，山东省烟台市芝罘区毓璜顶街道大海阳社区获评全国先进基层群众性自治组织荣誉证书",
            "url": "zuzhiImages/山东省/山东省日照市莒县大湖社区_3.jpg"
          },
          {
            "name": "2022年12月，山东省烟台市芝罘区只楚街道楚林社区被国家司法部、民政部授予第九批全国民主法治示范村（社区）",
            "url": "zuzhiImages/山东省/山东省日照市莒县大湖社区_4.jpeg"
          },
          {
            "name": "2022年11月，山东省淄博市临淄区稷下街道淄江社区获评全国先进基层群众性自治组织",
            "url": "zuzhiImages/山东省/山东省日照市莒县大湖社区_4.jpg"
          }
        ]
      },
      {
        "name": "山东省烟台市芝罘区毓璜顶街道大海阳社区",
        "title": "全国先进基层群众性自治组织\n2022年1",
        "images": [
          {
            "name": "2015年3月，山东省日照市莒县大湖社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/山东省/山东省日照市莒县大湖社区_5.jpeg"
          },
          {
            "name": "2024年6月14日，大湖社区组织党员志愿者进小区开展卫生创建活动",
            "url": "zuzhiImages/山东省/山东省日照市莒县大湖社区_5.jpg"
          },
          {
            "name": "2024年7月19日，大湖社区联合共建单位开展主题党日进小区活动，活动现场志愿者向小区居民群众宣传二十届三中全会精神，现场发放《民法典》普法宣传明白纸",
            "url": "zuzhiImages/山东省/山东省日照市莒县大湖社区_6.jpeg"
          },
          {
            "name": "2024年8月1日，为庆祝建军97周年，大湖社区组织退役军人及军属一同观看红色电影，重温革命历史",
            "url": "zuzhiImages/山东省/山东省日照市莒县大湖社区_6.jpg"
          },
          {
            "name": "2021年6月28日，山东省济宁市任城区越河街道竹竿巷社区被评为全国先进基层党组织奖牌照片",
            "url": "zuzhiImages/山东省/山东省日照市莒县大湖社区_7.jpeg"
          },
          {
            "name": "2021年6月28日，山东省济宁市任城区越河街道竹竿巷社区被评为全国先进基层党组织证书照片",
            "url": "zuzhiImages/山东省/山东省日照市莒县大湖社区_7.jpg"
          },
          {
            "name": "2016年7月1日，山东省东营市东营区胜利街道中山社区获评全国先进基层党组织",
            "url": "zuzhiImages/山东省/山东省日照市莒县大湖社区_8.jpeg"
          },
          {
            "name": "2022年11月，山东省烟台市芝罘区毓璜顶街道大海阳社区被民政部评为全国先进基层群众性自治组织",
            "url": "zuzhiImages/山东省/山东省日照市莒县大湖社区_8.jpg"
          },
          {
            "name": "2022年11月，山东省烟台市芝罘区毓璜顶街道大海阳社区获评全国先进基层群众性自治组织荣誉证书",
            "url": "zuzhiImages/山东省/山东省日照市莒县大湖社区_9.jpeg"
          },
          {
            "name": "2022年12月，山东省烟台市芝罘区只楚街道楚林社区被国家司法部、民政部授予第九批全国民主法治示范村（社区）",
            "url": "zuzhiImages/山东省/山东省日照市莒县大湖社区_9.jpg"
          },
          {
            "name": "2022年11月，山东省淄博市临淄区稷下街道淄江社区获评全国先进基层群众性自治组织",
            "url": "zuzhiImages/山东省/山东省济宁市任城区越河街道竹竿巷社区_1.jpeg"
          }
        ]
      },
      {
        "name": "山东省烟台市芝罘区只楚街道楚林社区",
        "title": "",
        "images": [
          {
            "name": "2015年3月，山东省日照市莒县大湖社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/山东省/山东省济宁市任城区越河街道竹竿巷社区_1.jpg"
          }
        ]
      },
      {
        "name": "山东省日照市东港区石臼街道津海社区",
        "title": "",
        "images": []
      },
      {
        "name": "山东省淄博市临淄区稷下街道淄江社区",
        "title": "全国先进基层群众性自治组织\n2022年1",
        "images": []
      }
    ]
  },
  {
    "name": "山西省",
    "children": [
      {
        "name": "山西省晋中市介休市西关街道馨园路社区",
        "title": "全国示范性老年友好型社区\n2021年8月",
        "images": [
          {
            "name": "2022年山西省晋中市介休市西南街道光明路社区获得全国示范性老年友好型社区",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_1.jpeg"
          },
          {
            "name": "山西省晋中市介休市西南街道光明路社区全貌",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_2.png"
          },
          {
            "name": "山西省晋中市介休市西南街道光明路社区召开煤运小区改造协商会",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_3.jpeg"
          },
          {
            "name": "2022年12月，山西省吕梁市孝义市崇文街道留义社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_4.jpeg"
          },
          {
            "name": "2015年，山西省吕梁市孝义市崇文街道留义社区获评全国科普示范社区",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_5.jpeg"
          },
          {
            "name": "山西省吕梁市孝义市崇文街道留义社区党群服务中心",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_6.png"
          },
          {
            "name": "山西省吕梁市孝义市崇文街道留义社区智慧化信息化管理平台",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_7.png"
          },
          {
            "name": "2021年，山西省吕梁市孝义市中阳楼街道西关社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_8.png"
          },
          {
            "name": "2021年，山西省太原市古交市桃园街道桃园路社区获评全国老年友好型社区",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_9.png"
          },
          {
            "name": "山西省太原市古交市桃园街道桃园路社区全貌",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_10.png"
          },
          {
            "name": "山西省太原市古交市桃园街道桃园路社区开展各类敬老爱老活动",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_11.png"
          },
          {
            "name": "山西省阳泉市城区上站街道金三角社区获评2018年度全国综合减灾示范社区",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_12.png"
          },
          {
            "name": "2015年1月，山西省阳泉市城区上站街道小阳泉南社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_13.jpeg"
          },
          {
            "name": "2017年11月，山西省阳泉市城区上站街道小阳泉南社区获评全国文明单位",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_14.jpeg"
          },
          {
            "name": "2021年，山西省阳泉市矿区贵石沟街道水滩社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_15.jpeg"
          },
          {
            "name": "山西省阳泉市矿区贵石沟街道水滩社区全貌",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_16.jpeg"
          },
          {
            "name": "2022年12月，山西省阳泉市城区上站街道市政府大院社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_17.jpeg"
          },
          {
            "name": "2019年，山西省阳泉市城区上站街道市政府大院社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_18.jpeg"
          },
          {
            "name": "2020年11月，山西省长治市潞州区太行西街街道广场西社区获评全国文明单位",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_19.jpeg"
          },
          {
            "name": "山西省长治市潞州区太行西街街道广场西社区以小团队激发大能量",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_20.jpeg"
          },
          {
            "name": "山西省长治市潞州区太行西街街道广场西社区微空间童设计",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_21.jpeg"
          }
        ]
      },
      {
        "name": "山西省晋城市城区西街街道秀水苑社区",
        "title": "全国文明单位\n2020年11月，山西省晋",
        "images": [
          {
            "name": "2022年山西省晋中市介休市西南街道光明路社区获得全国示范性老年友好型社区",
            "url": "zuzhiImages/山西省/山西省晋城市城区西街街道秀水苑社区_1.jpeg"
          },
          {
            "name": "山西省晋中市介休市西南街道光明路社区全貌",
            "url": "zuzhiImages/山西省/山西省晋城市城区西街街道秀水苑社区_2.png"
          },
          {
            "name": "山西省晋中市介休市西南街道光明路社区召开煤运小区改造协商会",
            "url": "zuzhiImages/山西省/山西省晋城市城区西街街道秀水苑社区_3.png"
          },
          {
            "name": "2022年12月，山西省吕梁市孝义市崇文街道留义社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/山西省/山西省晋城市城区西街街道秀水苑社区_4.png"
          },
          {
            "name": "2015年，山西省吕梁市孝义市崇文街道留义社区获评全国科普示范社区",
            "url": "zuzhiImages/山西省/山西省晋城市城区西街街道秀水苑社区_5.png"
          },
          {
            "name": "山西省吕梁市孝义市崇文街道留义社区党群服务中心",
            "url": "zuzhiImages/山西省/山西省晋城市城区西街街道秀水苑社区_6.png"
          },
          {
            "name": "山西省吕梁市孝义市崇文街道留义社区智慧化信息化管理平台",
            "url": "zuzhiImages/山西省/山西省晋城市城区西街街道秀水苑社区_7.png"
          },
          {
            "name": "2021年，山西省吕梁市孝义市中阳楼街道西关社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/山西省/山西省晋城市城区西街街道秀水苑社区_8.png"
          },
          {
            "name": "2021年，山西省太原市古交市桃园街道桃园路社区获评全国老年友好型社区",
            "url": "zuzhiImages/山西省/山西省晋城市城区西街街道秀水苑社区_9.png"
          },
          {
            "name": "山西省太原市古交市桃园街道桃园路社区全貌",
            "url": "zuzhiImages/山西省/山西省晋城市城区西街街道秀水苑社区_10.png"
          },
          {
            "name": "山西省太原市古交市桃园街道桃园路社区开展各类敬老爱老活动",
            "url": "zuzhiImages/山西省/山西省晋城市城区西街街道秀水苑社区_9.png"
          }
        ]
      },
      {
        "name": "山西省晋中市介休市西南街道光明路社区",
        "title": "全国示范性老年友好型社区\n2022年山西",
        "images": [
          {
            "name": "2022年山西省晋中市介休市西南街道光明路社区获得全国示范性老年友好型社区",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_1.jpg"
          },
          {
            "name": "山西省晋中市介休市西南街道光明路社区全貌",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_10.png"
          },
          {
            "name": "山西省晋中市介休市西南街道光明路社区召开煤运小区改造协商会",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_11.png"
          },
          {
            "name": "2022年12月，山西省吕梁市孝义市崇文街道留义社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_12.png"
          },
          {
            "name": "2015年，山西省吕梁市孝义市崇文街道留义社区获评全国科普示范社区",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_13.jpeg"
          },
          {
            "name": "山西省吕梁市孝义市崇文街道留义社区党群服务中心",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_13.jpg"
          },
          {
            "name": "山西省吕梁市孝义市崇文街道留义社区智慧化信息化管理平台",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_14.jpeg"
          },
          {
            "name": "2021年，山西省吕梁市孝义市中阳楼街道西关社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_14.jpg"
          },
          {
            "name": "2021年，山西省太原市古交市桃园街道桃园路社区获评全国老年友好型社区",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_15.jpeg"
          },
          {
            "name": "山西省太原市古交市桃园街道桃园路社区全貌",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_15.jpg"
          },
          {
            "name": "山西省太原市古交市桃园街道桃园路社区开展各类敬老爱老活动",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_16.jpeg"
          },
          {
            "name": "山西省阳泉市城区上站街道金三角社区获评2018年度全国综合减灾示范社区",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_16.png"
          },
          {
            "name": "2015年1月，山西省阳泉市城区上站街道小阳泉南社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_17.jpeg"
          },
          {
            "name": "2017年11月，山西省阳泉市城区上站街道小阳泉南社区获评全国文明单位",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_17.png"
          },
          {
            "name": "2021年，山西省阳泉市矿区贵石沟街道水滩社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_18.jpeg"
          },
          {
            "name": "山西省阳泉市矿区贵石沟街道水滩社区全貌",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_18.png"
          },
          {
            "name": "2022年12月，山西省阳泉市城区上站街道市政府大院社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_19.jpeg"
          },
          {
            "name": "2019年，山西省阳泉市城区上站街道市政府大院社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_19.png"
          },
          {
            "name": "2020年11月，山西省长治市潞州区太行西街街道广场西社区获评全国文明单位",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_2.png"
          },
          {
            "name": "山西省长治市潞州区太行西街街道广场西社区以小团队激发大能量",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_20.jpeg"
          },
          {
            "name": "山西省长治市潞州区太行西街街道广场西社区微空间童设计",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_20.png"
          }
        ]
      },
      {
        "name": "山西省晋中市榆次区西南街道南窑社区",
        "title": "全国民族团结进步创建示范社区\n2018年",
        "images": [
          {
            "name": "2022年山西省晋中市介休市西南街道光明路社区获得全国示范性老年友好型社区",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_21.jpeg"
          },
          {
            "name": "山西省晋中市介休市西南街道光明路社区全貌",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_21.png"
          },
          {
            "name": "山西省晋中市介休市西南街道光明路社区召开煤运小区改造协商会",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_3.jpeg"
          },
          {
            "name": "2022年12月，山西省吕梁市孝义市崇文街道留义社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_3.png"
          },
          {
            "name": "2015年，山西省吕梁市孝义市崇文街道留义社区获评全国科普示范社区",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_4.jpeg"
          },
          {
            "name": "山西省吕梁市孝义市崇文街道留义社区党群服务中心",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_4.png"
          },
          {
            "name": "山西省吕梁市孝义市崇文街道留义社区智慧化信息化管理平台",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_5.jpeg"
          },
          {
            "name": "2021年，山西省吕梁市孝义市中阳楼街道西关社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_5.jpg"
          },
          {
            "name": "2021年，山西省太原市古交市桃园街道桃园路社区获评全国老年友好型社区",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_6.png"
          },
          {
            "name": "山西省太原市古交市桃园街道桃园路社区全貌",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_7.png"
          },
          {
            "name": "山西省太原市古交市桃园街道桃园路社区开展各类敬老爱老活动",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_8.png"
          },
          {
            "name": "山西省阳泉市城区上站街道金三角社区获评2018年度全国综合减灾示范社区",
            "url": "zuzhiImages/山西省/山西省晋中市介休市西关街道馨园路社区_9.png"
          },
          {
            "name": "2015年1月，山西省阳泉市城区上站街道小阳泉南社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/山西省/山西省晋城市城区西街街道秀水苑社区_1.jpeg"
          },
          {
            "name": "2017年11月，山西省阳泉市城区上站街道小阳泉南社区获评全国文明单位",
            "url": "zuzhiImages/山西省/山西省晋城市城区西街街道秀水苑社区_1.png"
          },
          {
            "name": "2021年，山西省阳泉市矿区贵石沟街道水滩社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/山西省/山西省晋城市城区西街街道秀水苑社区_10.png"
          },
          {
            "name": "山西省阳泉市矿区贵石沟街道水滩社区全貌",
            "url": "zuzhiImages/山西省/山西省晋城市城区西街街道秀水苑社区_2.png"
          },
          {
            "name": "2022年12月，山西省阳泉市城区上站街道市政府大院社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/山西省/山西省晋城市城区西街街道秀水苑社区_3.png"
          },
          {
            "name": "2019年，山西省阳泉市城区上站街道市政府大院社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/山西省/山西省晋城市城区西街街道秀水苑社区_4.png"
          },
          {
            "name": "2020年11月，山西省长治市潞州区太行西街街道广场西社区获评全国文明单位",
            "url": "zuzhiImages/山西省/山西省晋城市城区西街街道秀水苑社区_5.png"
          },
          {
            "name": "山西省长治市潞州区太行西街街道广场西社区以小团队激发大能量",
            "url": "zuzhiImages/山西省/山西省晋城市城区西街街道秀水苑社区_6.png"
          },
          {
            "name": "山西省长治市潞州区太行西街街道广场西社区微空间童设计",
            "url": "zuzhiImages/山西省/山西省晋城市城区西街街道秀水苑社区_7.png"
          }
        ]
      },
      {
        "name": "山西省晋中市榆社县城区惠民社区",
        "title": "全国示范性老年友好型社区\n2022年，山",
        "images": [
          {
            "name": "2022年山西省晋中市介休市西南街道光明路社区获得全国示范性老年友好型社区",
            "url": "zuzhiImages/山西省/山西省晋城市城区西街街道秀水苑社区_8.png"
          },
          {
            "name": "山西省晋中市介休市西南街道光明路社区全貌",
            "url": "zuzhiImages/山西省/山西省晋城市城区西街街道秀水苑社区_9.png"
          }
        ]
      },
      {
        "name": "山西省临汾市尧都区铁路东街道三元社区",
        "title": "全国先进基层党组织\n2021年6月，山西",
        "images": []
      },
      {
        "name": "山西省吕梁市孝义市崇文街道留义社区",
        "title": "",
        "images": []
      },
      {
        "name": "山西省吕梁市孝义市中阳楼街道西关社区",
        "title": "全国综合减灾示范社区、全国示范性老年友好",
        "images": []
      },
      {
        "name": "山西省太原市古交市桃园街桃园路社区",
        "title": "全国示范性老年友好型社区\n2021年，山",
        "images": []
      },
      {
        "name": "山西省阳泉市城区上站街道金三角社区",
        "title": "全国综合减灾示范社区\n山西省阳泉市城区上站街道金三角社区",
        "images": []
      },
      {
        "name": "山西省阳泉市城区上站街道小阳泉南社区",
        "title": "全国和谐社区建设示范社区、全国文明单位",
        "images": []
      },
      {
        "name": "山西省阳泉市矿区贵石沟街道水滩社区",
        "title": "全国示范性老年友好型社区\n2021年，山",
        "images": []
      },
      {
        "name": "山西省阳泉市矿区沙坪街道里沙坪社区",
        "title": "全国科普示范社区\n2013年，山西阳泉市",
        "images": []
      },
      {
        "name": "山西省阳泉市城区上站街道德胜街社区",
        "title": "全国民族团结进步模范集体\n2019年，山",
        "images": []
      },
      {
        "name": "山西省阳泉市城区上站街道市政府大院社区",
        "title": "",
        "images": []
      },
      {
        "name": "山西省长治市潞州区太行西街街道广场西社区",
        "title": "全国文明单位\n2020年11月，山西省长",
        "images": []
      }
    ]
  },
  {
    "name": "江苏省",
    "children": [
      {
        "name": "江苏省常州市天宁区采菱社区",
        "title": "全国先进基层群众性自治组织\n2022年1",
        "images": [
          {
            "name": "2021年6月江苏省南京市秦淮区新街口商务街区党委获评全国先进基层党组织",
            "url": "zuzhiImages/江苏省/江苏省常州市天宁区采菱社区_1.jpeg"
          },
          {
            "name": "江苏省宿迁市宿豫区新庄镇振友社区开展怡老爱心主题活动",
            "url": "zuzhiImages/江苏省/江苏省常州市天宁区采菱社区_2.jpeg"
          },
          {
            "name": "江苏省宿迁市宿豫区新庄镇振友社区组织同吃一碗面 共倡节日新民俗活动",
            "url": "zuzhiImages/江苏省/江苏省常州市天宁区采菱社区_3.jpeg"
          },
          {
            "name": "江苏省镇江市京口区正东路街道京口路社区书记孟家园和党员分享此次领奖的感动、感受、感悟",
            "url": "zuzhiImages/江苏省/江苏省常州市天宁区采菱社区_4.png"
          }
        ]
      },
      {
        "name": "江苏省南京市秦淮区新街口商务街区党委",
        "title": "全国先进基层党组织\n2021年6月江苏省",
        "images": [
          {
            "name": "2021年6月江苏省南京市秦淮区新街口商务街区党委获评全国先进基层党组织",
            "url": "zuzhiImages/江苏省/江苏省南京市秦淮区新街口商务街区党委_1.jpeg"
          }
        ]
      },
      {
        "name": "江苏省宿迁市泗阳县众兴街道红光社区",
        "title": "全国综合减灾示范社区\n江苏省宿迁市泗阳县",
        "images": [
          {
            "name": "2021年6月江苏省南京市秦淮区新街口商务街区党委获评全国先进基层党组织",
            "url": "zuzhiImages/江苏省/江苏省宿迁市泗阳县众兴街道红光社区_1.jpeg"
          },
          {
            "name": "江苏省宿迁市宿豫区新庄镇振友社区开展怡老爱心主题活动",
            "url": "zuzhiImages/江苏省/江苏省宿迁市泗阳县众兴街道红光社区_2.jpeg"
          },
          {
            "name": "江苏省宿迁市宿豫区新庄镇振友社区组织同吃一碗面 共倡节日新民俗活动",
            "url": "zuzhiImages/江苏省/江苏省宿迁市泗阳县众兴街道红光社区_3.jpeg"
          },
          {
            "name": "江苏省镇江市京口区正东路街道京口路社区书记孟家园和党员分享此次领奖的感动、感受、感悟",
            "url": "zuzhiImages/江苏省/江苏省宿迁市泗阳县众兴街道红光社区_4.jpeg"
          }
        ]
      },
      {
        "name": "江苏省宿迁市宿城区项里街道项里社区",
        "title": "全国科普示范社区、全国和谐社区建设示范社",
        "images": [
          {
            "name": "2021年6月江苏省南京市秦淮区新街口商务街区党委获评全国先进基层党组织",
            "url": "zuzhiImages/江苏省/江苏省宿迁市宿城区项里街道项里社区_1.jpeg"
          },
          {
            "name": "江苏省宿迁市宿豫区新庄镇振友社区开展怡老爱心主题活动",
            "url": "zuzhiImages/江苏省/江苏省宿迁市宿城区项里街道项里社区_2.jpeg"
          },
          {
            "name": "江苏省宿迁市宿豫区新庄镇振友社区组织同吃一碗面 共倡节日新民俗活动",
            "url": "zuzhiImages/江苏省/江苏省宿迁市宿城区项里街道项里社区_3.jpeg"
          },
          {
            "name": "江苏省镇江市京口区正东路街道京口路社区书记孟家园和党员分享此次领奖的感动、感受、感悟",
            "url": "zuzhiImages/江苏省/江苏省宿迁市宿城区项里街道项里社区_4.png"
          }
        ]
      },
      {
        "name": "江苏省宿迁市宿豫区新庄镇振友社区",
        "title": "全国先进基层群众性自治组织\n江苏省宿迁市",
        "images": [
          {
            "name": "2021年6月江苏省南京市秦淮区新街口商务街区党委获评全国先进基层党组织",
            "url": "zuzhiImages/江苏省/江苏省宿迁市宿豫区新庄镇振友社区_1.jpeg"
          },
          {
            "name": "江苏省宿迁市宿豫区新庄镇振友社区开展怡老爱心主题活动",
            "url": "zuzhiImages/江苏省/江苏省宿迁市宿豫区新庄镇振友社区_2.jpeg"
          },
          {
            "name": "江苏省宿迁市宿豫区新庄镇振友社区组织同吃一碗面 共倡节日新民俗活动",
            "url": "zuzhiImages/江苏省/江苏省宿迁市宿豫区新庄镇振友社区_3.jpeg"
          },
          {
            "name": "江苏省镇江市京口区正东路街道京口路社区书记孟家园和党员分享此次领奖的感动、感受、感悟",
            "url": "zuzhiImages/江苏省/江苏省宿迁市宿豫区新庄镇振友社区_4.jpeg"
          }
        ]
      },
      {
        "name": "江苏省无锡市滨湖区河埒街道水秀社区",
        "title": "",
        "images": [
          {
            "name": "2021年6月江苏省南京市秦淮区新街口商务街区党委获评全国先进基层党组织",
            "url": "zuzhiImages/江苏省/江苏省南京市秦淮区新街口商务街区党委_1.jpeg"
          },
          {
            "name": "江苏省宿迁市宿豫区新庄镇振友社区开展怡老爱心主题活动",
            "url": "zuzhiImages/江苏省/江苏省南京市秦淮区新街口商务街区党委_1.png"
          },
          {
            "name": "江苏省宿迁市宿豫区新庄镇振友社区组织同吃一碗面 共倡节日新民俗活动",
            "url": "zuzhiImages/江苏省/江苏省宿迁市宿城区项里街道项里社区_1.jpeg"
          },
          {
            "name": "江苏省镇江市京口区正东路街道京口路社区书记孟家园和党员分享此次领奖的感动、感受、感悟",
            "url": "zuzhiImages/江苏省/江苏省宿迁市宿城区项里街道项里社区_1.jpg"
          }
        ]
      },
      {
        "name": "江苏省盐城市响水助力微梦公益协会党支部",
        "title": "全国先进基层党组织\n2016年2月，江苏",
        "images": []
      },
      {
        "name": "江苏省镇江市京口区正东路街道京口路社区",
        "title": "全国先进基层党组织\n2021年6月，江苏",
        "images": [
          {
            "name": "2021年6月江苏省南京市秦淮区新街口商务街区党委获评全国先进基层党组织",
            "url": "zuzhiImages/江苏省/江苏省宿迁市宿城区项里街道项里社区_2.jpeg"
          },
          {
            "name": "江苏省宿迁市宿豫区新庄镇振友社区开展怡老爱心主题活动",
            "url": "zuzhiImages/江苏省/江苏省宿迁市宿城区项里街道项里社区_2.jpg"
          },
          {
            "name": "江苏省宿迁市宿豫区新庄镇振友社区组织同吃一碗面 共倡节日新民俗活动",
            "url": "zuzhiImages/江苏省/江苏省宿迁市宿城区项里街道项里社区_3.jpeg"
          },
          {
            "name": "江苏省镇江市京口区正东路街道京口路社区书记孟家园和党员分享此次领奖的感动、感受、感悟",
            "url": "zuzhiImages/江苏省/江苏省宿迁市宿城区项里街道项里社区_3.png"
          }
        ]
      }
    ]
  },
  {
    "name": "江西省",
    "children": [
      {
        "name": "江西省抚州市临川区西大街街道西大街社区",
        "title": "全国示范性老年友好型社区\n2021年，江",
        "images": [
          {
            "name": "2021年，江西省抚州市临川区西大街街道西大街社区被国家卫生健康委、全国老龄办评为全国示范性老年友好型社区",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_1.png"
          },
          {
            "name": "2022年12月，江西省吉安市青原区值夏镇值夏社区被司法部、民政部评为全国民主法治示范村（社区）",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_2.jpeg"
          },
          {
            "name": "2023年10月，司法部授予江西省吉安市青原区值夏镇值夏社区人民调解委员会白保忠调解工作室全国模范人民调解委员会称号",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_3.jpeg"
          },
          {
            "name": "2021年10月，江西省九江市浔阳区甘棠街道龙山社区被国家卫生健康委、全国老龄办评为全国示范性老年友好型社区",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_4.jpeg"
          },
          {
            "name": "龙山社区整体面貌",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_5.jpeg"
          },
          {
            "name": "龙山社区党委组织居民参加民主协商议事会",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_6.jpeg"
          },
          {
            "name": "2016年7月1日，中共中央授予江西省南昌市东湖区彭家桥街道光明社区全国先进基层党组织称号",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_7.png"
          },
          {
            "name": "2018年7月，江西省南昌市东湖区彭家桥街道光明社区被司法部、民政部评为全国民主法治示范村（社区）",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_8.png"
          },
          {
            "name": "2023年，江西省南昌市东湖区彭家桥街道光明社区被国家卫生健康委、全国老龄办评为全国示范性老年友好型社区",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_9.jpeg"
          },
          {
            "name": "2022年12月，民政部授予江西省南昌市西湖区南站街道铁路二村社区全国先进基层群众性自治组织称号",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_10.jpeg"
          },
          {
            "name": "2023年3月15日，江西省南昌市西湖区南站街道铁路二村社区开展山海喜寿节活动",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_11.jpeg"
          },
          {
            "name": "2024年5月23日，江西省南昌市西湖区南站街道铁路二村社区收到辖区高龄老人赠送的锦旗",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_12.jpeg"
          },
          {
            "name": "2025年3月5日，江西省南昌市西湖区南站街道铁路二村社区带志愿服务队来到西湖区社会福利院开展学雷锋系列活动，图为海之韵歌舞艺术团带来的文艺演出",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_13.jpeg"
          },
          {
            "name": "2025年3月12日，江西省南昌市西湖区南站街道铁路二村社区组织老铁志愿者在户外开展便民义剪志愿服务活动",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_14.jpeg"
          },
          {
            "name": "2022年11月，民政部授予江西省上饶市广信区旭日街道金桥社区全国先进基层群众性自治组织称号（奖牌）",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_15.jpeg"
          },
          {
            "name": "2022年11月，民政部授予江西省上饶市广信区旭日街道金桥社区全国先进基层群众性自治组织称号（荣誉证书）",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_16.jpeg"
          },
          {
            "name": "2015年1月，江西省宜春市瑞州街道凤凰社区被民政部评为全国和谐社区建设示范社区",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_17.jpeg"
          }
        ]
      },
      {
        "name": "江西省吉安市青原区值夏镇值夏社区",
        "title": "",
        "images": [
          {
            "name": "2021年，江西省抚州市临川区西大街街道西大街社区被国家卫生健康委、全国老龄办评为全国示范性老年友好型社区",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_1.png"
          },
          {
            "name": "2022年12月，江西省吉安市青原区值夏镇值夏社区被司法部、民政部评为全国民主法治示范村（社区）",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_10.jpeg"
          },
          {
            "name": "2023年10月，司法部授予江西省吉安市青原区值夏镇值夏社区人民调解委员会白保忠调解工作室全国模范人民调解委员会称号",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_10.jpg"
          },
          {
            "name": "2021年10月，江西省九江市浔阳区甘棠街道龙山社区被国家卫生健康委、全国老龄办评为全国示范性老年友好型社区",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_11.jpeg"
          },
          {
            "name": "龙山社区整体面貌",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_11.jpg"
          },
          {
            "name": "龙山社区党委组织居民参加民主协商议事会",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_12.jpeg"
          },
          {
            "name": "2016年7月1日，中共中央授予江西省南昌市东湖区彭家桥街道光明社区全国先进基层党组织称号",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_12.jpg"
          },
          {
            "name": "2018年7月，江西省南昌市东湖区彭家桥街道光明社区被司法部、民政部评为全国民主法治示范村（社区）",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_13.jpeg"
          },
          {
            "name": "2023年，江西省南昌市东湖区彭家桥街道光明社区被国家卫生健康委、全国老龄办评为全国示范性老年友好型社区",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_13.jpg"
          },
          {
            "name": "2022年12月，民政部授予江西省南昌市西湖区南站街道铁路二村社区全国先进基层群众性自治组织称号",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_14.jpeg"
          },
          {
            "name": "2023年3月15日，江西省南昌市西湖区南站街道铁路二村社区开展山海喜寿节活动",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_14.jpg"
          },
          {
            "name": "2024年5月23日，江西省南昌市西湖区南站街道铁路二村社区收到辖区高龄老人赠送的锦旗",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_15.jpeg"
          },
          {
            "name": "2025年3月5日，江西省南昌市西湖区南站街道铁路二村社区带志愿服务队来到西湖区社会福利院开展学雷锋系列活动，图为海之韵歌舞艺术团带来的文艺演出",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_15.jpg"
          },
          {
            "name": "2025年3月12日，江西省南昌市西湖区南站街道铁路二村社区组织老铁志愿者在户外开展便民义剪志愿服务活动",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_16.jpeg"
          },
          {
            "name": "2022年11月，民政部授予江西省上饶市广信区旭日街道金桥社区全国先进基层群众性自治组织称号（奖牌）",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_16.jpg"
          },
          {
            "name": "2022年11月，民政部授予江西省上饶市广信区旭日街道金桥社区全国先进基层群众性自治组织称号（荣誉证书）",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_17.jpeg"
          },
          {
            "name": "2015年1月，江西省宜春市瑞州街道凤凰社区被民政部评为全国和谐社区建设示范社区",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_17.jpg"
          }
        ]
      },
      {
        "name": "江西省吉安市青原区值夏镇值夏社区人民调解委员会白保忠调解工作室",
        "title": "全国模范人民调解委员会\n2023年10月",
        "images": [
          {
            "name": "2023年10月，司法部授予江西省吉安市青原区值夏镇值夏社区人民调解委员会白保忠调解工作室全国模范人民调解委员会称号",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_2.jpeg"
          }
        ]
      },
      {
        "name": "江西省九江市浔阳区甘棠街道龙山社区",
        "title": "全国示范性老年友好型社区\n2021年10",
        "images": [
          {
            "name": "2021年，江西省抚州市临川区西大街街道西大街社区被国家卫生健康委、全国老龄办评为全国示范性老年友好型社区",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_2.jpg"
          },
          {
            "name": "2022年12月，江西省吉安市青原区值夏镇值夏社区被司法部、民政部评为全国民主法治示范村（社区）",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_3.jpeg"
          },
          {
            "name": "2023年10月，司法部授予江西省吉安市青原区值夏镇值夏社区人民调解委员会白保忠调解工作室全国模范人民调解委员会称号",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_3.jpg"
          },
          {
            "name": "2021年10月，江西省九江市浔阳区甘棠街道龙山社区被国家卫生健康委、全国老龄办评为全国示范性老年友好型社区",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_4.jpeg"
          },
          {
            "name": "龙山社区整体面貌",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_4.jpg"
          },
          {
            "name": "龙山社区党委组织居民参加民主协商议事会",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_5.jpeg"
          },
          {
            "name": "2016年7月1日，中共中央授予江西省南昌市东湖区彭家桥街道光明社区全国先进基层党组织称号",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_5.jpg"
          },
          {
            "name": "2018年7月，江西省南昌市东湖区彭家桥街道光明社区被司法部、民政部评为全国民主法治示范村（社区）",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_6.jpeg"
          },
          {
            "name": "2023年，江西省南昌市东湖区彭家桥街道光明社区被国家卫生健康委、全国老龄办评为全国示范性老年友好型社区",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_6.jpg"
          },
          {
            "name": "2022年12月，民政部授予江西省南昌市西湖区南站街道铁路二村社区全国先进基层群众性自治组织称号",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_7.png"
          },
          {
            "name": "2023年3月15日，江西省南昌市西湖区南站街道铁路二村社区开展山海喜寿节活动",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_8.png"
          },
          {
            "name": "2024年5月23日，江西省南昌市西湖区南站街道铁路二村社区收到辖区高龄老人赠送的锦旗",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_9.jpeg"
          },
          {
            "name": "2025年3月5日，江西省南昌市西湖区南站街道铁路二村社区带志愿服务队来到西湖区社会福利院开展学雷锋系列活动，图为海之韵歌舞艺术团带来的文艺演出",
            "url": "zuzhiImages/江西省/江西省抚州市临川区西大街街道西大街社区_9.jpg"
          }
        ]
      },
      {
        "name": "江西省南昌市东湖区彭家桥街道光明社区",
        "title": "",
        "images": []
      },
      {
        "name": "江西省南昌市西湖区南站街道铁路二村社区",
        "title": "全国先进基层群众性自治组织\n2022年1",
        "images": []
      },
      {
        "name": "江西省上饶市广信区旭日街道金桥社区",
        "title": "证书）",
        "images": []
      },
      {
        "name": "江西省宜春市瑞州街道凤凰社区",
        "title": "全国和谐社区建设示范社区\n2015年1月",
        "images": []
      }
    ]
  },
  {
    "name": "河北省",
    "children": [
      {
        "name": "河北省保定市莲池区杨庄乡西高社区",
        "title": "全国示范性老年友好型社区、全国先进基层党",
        "images": [
          {
            "name": "2023年，河北省保定市莲池区杨庄乡西高社区荣获全国示范性老年友好型示范社区",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_1.jpeg"
          },
          {
            "name": "2016年7月，河北省保定市莲池区杨庄乡西高社区荣获全国先进基层党组织",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_2.jpeg"
          },
          {
            "name": "2022年11月，河北省衡水市桃城区利民社区获得全国先进基层群众性自治组织",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_3.jpeg"
          },
          {
            "name": "2021年1月，河北省衡水市桃城区桥东社区获得全国民主法制示范村（社区）",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_4.jpeg"
          },
          {
            "name": "2021年1月，河北省衡水市桃城区桥东社获得全国示范性老年友好社区",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_5.jpeg"
          },
          {
            "name": "2022年，河北省衡水市桃城区杨树社区获得全国示范性老年友好社区",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_6.jpeg"
          },
          {
            "name": "2015年2月，河北省廊坊市广阳区爱民东道街道馨境界社区荣获全国文明单位奖牌",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_7.jpeg"
          },
          {
            "name": "2015年3月，河北省廊坊市广阳区爱民东道街道馨境界社区荣获全国民主法治示范（社区）奖牌",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_8.jpeg"
          },
          {
            "name": "2021年，河北省廊坊市广阳区爱民东道街道馨境界社区荣获全国示范性老年友好型社区奖牌",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_9.jpeg"
          },
          {
            "name": "2022年，河北省保定市莲池区东关街道河大社区荣获全国示范性老年友好型社区",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_10.jpeg"
          },
          {
            "name": "2020年11月，河北省保定市莲池区东关街道河大社区荣获全国文明单位",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_11.jpeg"
          },
          {
            "name": "河北省沧州市吴桥县桑桑园镇园镇西街评为民主法治示范村",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_12.jpeg"
          },
          {
            "name": "2021年，河北省衡水市武邑县武邑镇文昌社区获得全国老年友好示范社区",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_13.jpeg"
          }
        ]
      },
      {
        "name": "河北省衡水市桃城区利民社区",
        "title": "全国先进基层群众性自治组织\n2022年1",
        "images": [
          {
            "name": "2023年，河北省保定市莲池区杨庄乡西高社区荣获全国示范性老年友好型示范社区",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_1.jpeg"
          },
          {
            "name": "2016年7月，河北省保定市莲池区杨庄乡西高社区荣获全国先进基层党组织",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_1.jpg"
          },
          {
            "name": "2022年11月，河北省衡水市桃城区利民社区获得全国先进基层群众性自治组织",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_10.jpeg"
          },
          {
            "name": "2021年1月，河北省衡水市桃城区桥东社区获得全国民主法制示范村（社区）",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_10.jpg"
          },
          {
            "name": "2021年1月，河北省衡水市桃城区桥东社获得全国示范性老年友好社区",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_11.jpeg"
          },
          {
            "name": "2022年，河北省衡水市桃城区杨树社区获得全国示范性老年友好社区",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_11.jpg"
          },
          {
            "name": "2015年2月，河北省廊坊市广阳区爱民东道街道馨境界社区荣获全国文明单位奖牌",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_12.jpeg"
          },
          {
            "name": "2015年3月，河北省廊坊市广阳区爱民东道街道馨境界社区荣获全国民主法治示范（社区）奖牌",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_12.jpg"
          },
          {
            "name": "2021年，河北省廊坊市广阳区爱民东道街道馨境界社区荣获全国示范性老年友好型社区奖牌",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_13.jpeg"
          },
          {
            "name": "2022年，河北省保定市莲池区东关街道河大社区荣获全国示范性老年友好型社区",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_13.jpg"
          },
          {
            "name": "2020年11月，河北省保定市莲池区东关街道河大社区荣获全国文明单位",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_2.jpeg"
          },
          {
            "name": "河北省沧州市吴桥县桑桑园镇园镇西街评为民主法治示范村",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_2.jpg"
          },
          {
            "name": "2021年，河北省衡水市武邑县武邑镇文昌社区获得全国老年友好示范社区",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_3.jpeg"
          }
        ]
      },
      {
        "name": "河北省衡水市桃城区桥东社区",
        "title": "",
        "images": [
          {
            "name": "2023年，河北省保定市莲池区杨庄乡西高社区荣获全国示范性老年友好型示范社区",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_3.jpg"
          },
          {
            "name": "2016年7月，河北省保定市莲池区杨庄乡西高社区荣获全国先进基层党组织",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_4.jpeg"
          },
          {
            "name": "2022年11月，河北省衡水市桃城区利民社区获得全国先进基层群众性自治组织",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_4.jpg"
          },
          {
            "name": "2021年1月，河北省衡水市桃城区桥东社区获得全国民主法制示范村（社区）",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_5.jpeg"
          },
          {
            "name": "2021年1月，河北省衡水市桃城区桥东社获得全国示范性老年友好社区",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_5.jpg"
          },
          {
            "name": "2022年，河北省衡水市桃城区杨树社区获得全国示范性老年友好社区",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_6.jpeg"
          },
          {
            "name": "2015年2月，河北省廊坊市广阳区爱民东道街道馨境界社区荣获全国文明单位奖牌",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_6.jpg"
          },
          {
            "name": "2015年3月，河北省廊坊市广阳区爱民东道街道馨境界社区荣获全国民主法治示范（社区）奖牌",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_7.jpeg"
          },
          {
            "name": "2021年，河北省廊坊市广阳区爱民东道街道馨境界社区荣获全国示范性老年友好型社区奖牌",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_7.jpg"
          },
          {
            "name": "2022年，河北省保定市莲池区东关街道河大社区荣获全国示范性老年友好型社区",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_8.jpeg"
          },
          {
            "name": "2020年11月，河北省保定市莲池区东关街道河大社区荣获全国文明单位",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_8.jpg"
          },
          {
            "name": "河北省沧州市吴桥县桑桑园镇园镇西街评为民主法治示范村",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_9.jpeg"
          },
          {
            "name": "2021年，河北省衡水市武邑县武邑镇文昌社区获得全国老年友好示范社区",
            "url": "zuzhiImages/河北省/河北省保定市莲池区杨庄乡西高社区_9.jpg"
          }
        ]
      },
      {
        "name": "河北省衡水市桃城区杨树社区",
        "title": "全国示范性老年友好型社区\n2022年，河",
        "images": [
          {
            "name": "2023年，河北省保定市莲池区杨庄乡西高社区荣获全国示范性老年友好型示范社区",
            "url": "zuzhiImages/河北省/河北省沧州市吴桥县桑桑园镇园镇西街_1.jpg"
          }
        ]
      },
      {
        "name": "河北省廊坊市广阳区爱民东道街道新境界社区",
        "title": "",
        "images": []
      },
      {
        "name": "河北省保定市莲池区东关街道河大社区",
        "title": "全国文明单位、全国示范性老年友好型社区",
        "images": []
      },
      {
        "name": "河北省沧州市吴桥县桑桑园镇园镇西街",
        "title": "",
        "images": [
          {
            "name": "河北省沧州市吴桥县桑桑园镇园镇西街评为民主法治示范村",
            "url": "zuzhiImages/河北省/河北省沧州市吴桥县桑桑园镇园镇西街_1.jpg"
          }
        ]
      },
      {
        "name": "河北省衡水市武邑县武邑镇文昌社区",
        "title": "全国示范性老年友好型社区\n2021年，河",
        "images": []
      }
    ]
  },
  {
    "name": "浙江省",
    "children": [
      {
        "name": "浙江省杭州市拱墅区长庆街道王马社区",
        "title": "全国先进基层党组织\n2016年7月，浙江",
        "images": [
          {
            "name": "2016年7月，浙江省杭州市拱墅区长庆街道王马社区党委获评全国先进基层党组织",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_1.jpeg"
          },
          {
            "name": "2022年11月，浙江省杭州市上城区凯旋街道南肖埠社区获评全国先进基层群众性自治组织",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_2.jpeg"
          },
          {
            "name": "浙江省杭州市上城区凯旋街道南肖埠社区青少年国学大课堂",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_3.jpeg"
          },
          {
            "name": "浙江省杭州市上城区凯旋街道南肖埠社区居民代表工作室巡查",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_4.jpeg"
          },
          {
            "name": "浙江省杭州市上城区凯旋街道南肖埠社区打造一米微农场",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_5.jpeg"
          },
          {
            "name": "2021年6月，浙江省杭州市上城区小营街道小营巷社区党委获评全国先进基层党组织",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_6.jpeg"
          },
          {
            "name": "2021年，浙江省湖州吴兴区平安大姐社会工作室获评全国三八红旗集体",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_7.jpeg"
          },
          {
            "name": "2021年，浙江省湖州吴兴区平安大姐社会工作室全国三八红旗集体获奖证书",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_8.jpeg"
          },
          {
            "name": "2021年，浙江省嘉兴市秀洲区新塍镇虹桥社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_9.jpeg"
          },
          {
            "name": "2021年6月，浙江省丽水市云和县老李帮忙团服务中心党支部获评全国先进基层党组织",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_10.jpeg"
          },
          {
            "name": "2021年6月，浙江省丽水市云和县老李帮忙团团长李光亮在北京参加全国先进基层党组织表彰大会",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_11.jpeg"
          },
          {
            "name": "2020年9月，浙江省宁波市北仑区大碶街道灵峰工业社区全国抗击新冠肺炎疫情先进集体证书",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_12.jpeg"
          },
          {
            "name": "浙江省宁波市海曙区白云街道安丰社区家门口文化节",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_13.jpeg"
          },
          {
            "name": "2009年10月，浙江省宁波市海曙区段塘街道华兴社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_14.jpeg"
          },
          {
            "name": "2008年12月，浙江省宁波市海曙区段塘街道南都社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_15.jpeg"
          },
          {
            "name": "浙江省宁波市海曙区段塘街道南都社区避灾点平面图",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_16.jpeg"
          },
          {
            "name": "2011年7月，浙江省宁波市海曙区天一商圈商业社区服务中心获评全国先进基层党组织",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_17.jpeg"
          },
          {
            "name": "2015年，浙江省宁波市海曙区西门街道北郊社区获评全国社区侨务工作示范单位",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_18.jpeg"
          },
          {
            "name": "2021年初，浙江省宁波市海曙区月湖街道迎凤社区居民自治建设快鹿公园",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_19.jpeg"
          },
          {
            "name": "浙江省宁波市海曙区月湖街道迎凤社区紫薇小区自治站里，居民协商议事参与自治项目",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_20.jpeg"
          },
          {
            "name": "2015年1月，浙江省宁波市余姚市凤山街道季卫桥社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_21.jpeg"
          },
          {
            "name": "2016年6月，浙江省宁波市余姚市凤山街道季卫桥社区获评全国科普示范社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_22.png"
          },
          {
            "name": "2017年12月，浙江省宁波市余姚市凤山街道季卫桥社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_23.jpeg"
          },
          {
            "name": "2014年12月，浙江省宁波市余姚市凤山街道酱园街社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_24.jpeg"
          },
          {
            "name": "2017年11月，浙江省宁波市余姚市阳明街道新城市社区获评全国文明单位",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_25.jpeg"
          },
          {
            "name": "2017年11月，浙江省宁波市余姚市阳明街道新城市社区全国文明单位证书",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_26.jpeg"
          },
          {
            "name": "2020年，浙江省绍兴市越城区北海街道信达社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_27.png"
          },
          {
            "name": "2022年11月，浙江省台州市临海市古城街道鹿城社区获评全国先进基层群众性自治组织",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_28.jpeg"
          },
          {
            "name": "2022年，浙江省台州市临海市古城街道鹿城社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_29.jpeg"
          },
          {
            "name": "2020年9月，浙江省台州市温岭市太平街道锦园社区获评全国抗击新冠肺炎疫情先进集体",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_30.jpeg"
          },
          {
            "name": "2020年9月，浙江省台州市温岭市太平街道锦园社区获评全国先进基层党组织",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_31.jpeg"
          },
          {
            "name": "2021年1月，浙江省舟山市嵊泗县东海社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_32.jpeg"
          },
          {
            "name": "2023年2月，浙江省衢州市法律援助中心获评全国三八红旗集体",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_33.jpeg"
          }
        ]
      },
      {
        "name": "浙江省杭州市上城区凯旋街道南肖埠社区",
        "title": "全国先进基层群众性自治组织\n2022年1",
        "images": [
          {
            "name": "2016年7月，浙江省杭州市拱墅区长庆街道王马社区党委获评全国先进基层党组织",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_1.jpeg"
          },
          {
            "name": "2022年11月，浙江省杭州市上城区凯旋街道南肖埠社区获评全国先进基层群众性自治组织",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_2.jpeg"
          },
          {
            "name": "浙江省杭州市上城区凯旋街道南肖埠社区青少年国学大课堂",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_3.jpeg"
          },
          {
            "name": "浙江省杭州市上城区凯旋街道南肖埠社区居民代表工作室巡查",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_4.jpeg"
          },
          {
            "name": "浙江省杭州市上城区凯旋街道南肖埠社区打造一米微农场",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_5.jpeg"
          },
          {
            "name": "2021年6月，浙江省杭州市上城区小营街道小营巷社区党委获评全国先进基层党组织",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_6.jpeg"
          },
          {
            "name": "2021年，浙江省湖州吴兴区平安大姐社会工作室获评全国三八红旗集体",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_7.jpeg"
          },
          {
            "name": "2021年，浙江省湖州吴兴区平安大姐社会工作室全国三八红旗集体获奖证书",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_8.jpeg"
          },
          {
            "name": "2021年，浙江省嘉兴市秀洲区新塍镇虹桥社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_9.jpeg"
          },
          {
            "name": "2021年6月，浙江省丽水市云和县老李帮忙团服务中心党支部获评全国先进基层党组织",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_10.jpeg"
          },
          {
            "name": "2021年6月，浙江省丽水市云和县老李帮忙团团长李光亮在北京参加全国先进基层党组织表彰大会",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_11.jpeg"
          },
          {
            "name": "2020年9月，浙江省宁波市北仑区大碶街道灵峰工业社区全国抗击新冠肺炎疫情先进集体证书",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_12.jpeg"
          },
          {
            "name": "浙江省宁波市海曙区白云街道安丰社区家门口文化节",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_13.jpeg"
          },
          {
            "name": "2009年10月，浙江省宁波市海曙区段塘街道华兴社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_3.jpg"
          },
          {
            "name": "2008年12月，浙江省宁波市海曙区段塘街道南都社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_4.jpeg"
          },
          {
            "name": "浙江省宁波市海曙区段塘街道南都社区避灾点平面图",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_4.jpg"
          },
          {
            "name": "2011年7月，浙江省宁波市海曙区天一商圈商业社区服务中心获评全国先进基层党组织",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_5.jpeg"
          },
          {
            "name": "2015年，浙江省宁波市海曙区西门街道北郊社区获评全国社区侨务工作示范单位",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_5.jpg"
          },
          {
            "name": "2021年初，浙江省宁波市海曙区月湖街道迎凤社区居民自治建设快鹿公园",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_6.jpeg"
          },
          {
            "name": "浙江省宁波市海曙区月湖街道迎凤社区紫薇小区自治站里，居民协商议事参与自治项目",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_6.jpg"
          },
          {
            "name": "2015年1月，浙江省宁波市余姚市凤山街道季卫桥社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_7.jpeg"
          },
          {
            "name": "2016年6月，浙江省宁波市余姚市凤山街道季卫桥社区获评全国科普示范社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_7.jpg"
          },
          {
            "name": "2017年12月，浙江省宁波市余姚市凤山街道季卫桥社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_8.jpeg"
          },
          {
            "name": "2014年12月，浙江省宁波市余姚市凤山街道酱园街社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_8.jpg"
          },
          {
            "name": "2017年11月，浙江省宁波市余姚市阳明街道新城市社区获评全国文明单位",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_9.jpeg"
          },
          {
            "name": "2017年11月，浙江省宁波市余姚市阳明街道新城市社区全国文明单位证书",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_9.jpg"
          }
        ]
      },
      {
        "name": "浙江省杭州市上城区小营街道小营巷社区",
        "title": "全国先进基层党组织\n2021年6月，浙江",
        "images": [
          {
            "name": "2016年7月，浙江省杭州市拱墅区长庆街道王马社区党委获评全国先进基层党组织",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_3.jpg"
          },
          {
            "name": "2022年11月，浙江省杭州市上城区凯旋街道南肖埠社区获评全国先进基层群众性自治组织",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_4.jpeg"
          },
          {
            "name": "浙江省杭州市上城区凯旋街道南肖埠社区青少年国学大课堂",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_4.jpg"
          },
          {
            "name": "浙江省杭州市上城区凯旋街道南肖埠社区居民代表工作室巡查",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_5.jpeg"
          },
          {
            "name": "浙江省杭州市上城区凯旋街道南肖埠社区打造一米微农场",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_5.jpg"
          },
          {
            "name": "2021年6月，浙江省杭州市上城区小营街道小营巷社区党委获评全国先进基层党组织",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_6.jpeg"
          },
          {
            "name": "2021年，浙江省湖州吴兴区平安大姐社会工作室获评全国三八红旗集体",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_6.jpg"
          },
          {
            "name": "2021年，浙江省湖州吴兴区平安大姐社会工作室全国三八红旗集体获奖证书",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_7.jpeg"
          },
          {
            "name": "2021年，浙江省嘉兴市秀洲区新塍镇虹桥社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_7.jpg"
          },
          {
            "name": "2021年6月，浙江省丽水市云和县老李帮忙团服务中心党支部获评全国先进基层党组织",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_8.jpeg"
          },
          {
            "name": "2021年6月，浙江省丽水市云和县老李帮忙团团长李光亮在北京参加全国先进基层党组织表彰大会",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_8.jpg"
          },
          {
            "name": "2020年9月，浙江省宁波市北仑区大碶街道灵峰工业社区全国抗击新冠肺炎疫情先进集体证书",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_9.jpeg"
          },
          {
            "name": "浙江省宁波市海曙区白云街道安丰社区家门口文化节",
            "url": "zuzhiImages/浙江省/浙江省杭州市上城区凯旋街道南肖埠社区_9.jpg"
          },
          {
            "name": "2009年10月，浙江省宁波市海曙区段塘街道华兴社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_1.jpeg"
          },
          {
            "name": "2008年12月，浙江省宁波市海曙区段塘街道南都社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_1.jpg"
          },
          {
            "name": "浙江省宁波市海曙区段塘街道南都社区避灾点平面图",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_10.jpeg"
          },
          {
            "name": "2011年7月，浙江省宁波市海曙区天一商圈商业社区服务中心获评全国先进基层党组织",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_10.jpg"
          },
          {
            "name": "2015年，浙江省宁波市海曙区西门街道北郊社区获评全国社区侨务工作示范单位",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_11.jpeg"
          },
          {
            "name": "2021年初，浙江省宁波市海曙区月湖街道迎凤社区居民自治建设快鹿公园",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_11.jpg"
          },
          {
            "name": "浙江省宁波市海曙区月湖街道迎凤社区紫薇小区自治站里，居民协商议事参与自治项目",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_12.jpeg"
          },
          {
            "name": "2015年1月，浙江省宁波市余姚市凤山街道季卫桥社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_12.jpg"
          },
          {
            "name": "2016年6月，浙江省宁波市余姚市凤山街道季卫桥社区获评全国科普示范社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_13.jpeg"
          },
          {
            "name": "2017年12月，浙江省宁波市余姚市凤山街道季卫桥社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_13.jpg"
          },
          {
            "name": "2014年12月，浙江省宁波市余姚市凤山街道酱园街社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_14.jpeg"
          },
          {
            "name": "2017年11月，浙江省宁波市余姚市阳明街道新城市社区获评全国文明单位",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_14.jpg"
          },
          {
            "name": "2017年11月，浙江省宁波市余姚市阳明街道新城市社区全国文明单位证书",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_15.jpeg"
          },
          {
            "name": "2020年，浙江省绍兴市越城区北海街道信达社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_15.jpg"
          },
          {
            "name": "2022年11月，浙江省台州市临海市古城街道鹿城社区获评全国先进基层群众性自治组织",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_16.jpeg"
          },
          {
            "name": "2022年，浙江省台州市临海市古城街道鹿城社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_16.jpg"
          },
          {
            "name": "2020年9月，浙江省台州市温岭市太平街道锦园社区获评全国抗击新冠肺炎疫情先进集体",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_17.jpeg"
          },
          {
            "name": "2020年9月，浙江省台州市温岭市太平街道锦园社区获评全国先进基层党组织",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_17.jpg"
          },
          {
            "name": "2021年1月，浙江省舟山市嵊泗县东海社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_18.jpeg"
          },
          {
            "name": "2023年2月，浙江省衢州市法律援助中心获评全国三八红旗集体",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_18.jpg"
          }
        ]
      },
      {
        "name": "浙江省湖州吴兴区平安大姐社会工作室",
        "title": "全国三八红旗集体\n2021年，浙江省湖州",
        "images": [
          {
            "name": "2021年，浙江省湖州吴兴区平安大姐社会工作室获评全国三八红旗集体",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_19.jpeg"
          },
          {
            "name": "2021年，浙江省湖州吴兴区平安大姐社会工作室全国三八红旗集体获奖证书",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_19.jpg"
          }
        ]
      },
      {
        "name": "浙江省嘉兴市秀洲区孝慈社会工作服务中心",
        "title": "全国先进社会组织\n2021年12月，浙江",
        "images": []
      },
      {
        "name": "浙江省嘉兴市秀洲区新塍镇虹桥社区",
        "title": "全国红十字模范单位、全国示范性老年友好型",
        "images": [
          {
            "name": "2016年7月，浙江省杭州市拱墅区长庆街道王马社区党委获评全国先进基层党组织",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_2.jpeg"
          },
          {
            "name": "2022年11月，浙江省杭州市上城区凯旋街道南肖埠社区获评全国先进基层群众性自治组织",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_2.jpg"
          },
          {
            "name": "浙江省杭州市上城区凯旋街道南肖埠社区青少年国学大课堂",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_20.jpeg"
          },
          {
            "name": "浙江省杭州市上城区凯旋街道南肖埠社区居民代表工作室巡查",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_20.jpg"
          },
          {
            "name": "浙江省杭州市上城区凯旋街道南肖埠社区打造一米微农场",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_21.jpeg"
          },
          {
            "name": "2021年6月，浙江省杭州市上城区小营街道小营巷社区党委获评全国先进基层党组织",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_21.jpg"
          },
          {
            "name": "2021年，浙江省湖州吴兴区平安大姐社会工作室获评全国三八红旗集体",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_22.png"
          },
          {
            "name": "2021年，浙江省湖州吴兴区平安大姐社会工作室全国三八红旗集体获奖证书",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_23.jpeg"
          },
          {
            "name": "2021年，浙江省嘉兴市秀洲区新塍镇虹桥社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_23.jpg"
          },
          {
            "name": "2021年6月，浙江省丽水市云和县老李帮忙团服务中心党支部获评全国先进基层党组织",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_24.jpeg"
          },
          {
            "name": "2021年6月，浙江省丽水市云和县老李帮忙团团长李光亮在北京参加全国先进基层党组织表彰大会",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_24.jpg"
          },
          {
            "name": "2020年9月，浙江省宁波市北仑区大碶街道灵峰工业社区全国抗击新冠肺炎疫情先进集体证书",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_25.jpeg"
          },
          {
            "name": "浙江省宁波市海曙区白云街道安丰社区家门口文化节",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_25.jpg"
          },
          {
            "name": "2009年10月，浙江省宁波市海曙区段塘街道华兴社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_26.jpeg"
          },
          {
            "name": "2008年12月，浙江省宁波市海曙区段塘街道南都社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_26.jpg"
          },
          {
            "name": "浙江省宁波市海曙区段塘街道南都社区避灾点平面图",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_27.png"
          },
          {
            "name": "2011年7月，浙江省宁波市海曙区天一商圈商业社区服务中心获评全国先进基层党组织",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_28.jpeg"
          },
          {
            "name": "2015年，浙江省宁波市海曙区西门街道北郊社区获评全国社区侨务工作示范单位",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_28.jpg"
          },
          {
            "name": "2021年初，浙江省宁波市海曙区月湖街道迎凤社区居民自治建设快鹿公园",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_29.jpeg"
          },
          {
            "name": "浙江省宁波市海曙区月湖街道迎凤社区紫薇小区自治站里，居民协商议事参与自治项目",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_29.jpg"
          },
          {
            "name": "2015年1月，浙江省宁波市余姚市凤山街道季卫桥社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_3.jpeg"
          },
          {
            "name": "2016年6月，浙江省宁波市余姚市凤山街道季卫桥社区获评全国科普示范社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_3.jpg"
          },
          {
            "name": "2017年12月，浙江省宁波市余姚市凤山街道季卫桥社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_30.jpeg"
          },
          {
            "name": "2014年12月，浙江省宁波市余姚市凤山街道酱园街社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_30.jpg"
          },
          {
            "name": "2017年11月，浙江省宁波市余姚市阳明街道新城市社区获评全国文明单位",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_31.jpeg"
          },
          {
            "name": "2017年11月，浙江省宁波市余姚市阳明街道新城市社区全国文明单位证书",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_31.jpg"
          },
          {
            "name": "2020年，浙江省绍兴市越城区北海街道信达社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_32.jpeg"
          },
          {
            "name": "2022年11月，浙江省台州市临海市古城街道鹿城社区获评全国先进基层群众性自治组织",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_32.jpg"
          },
          {
            "name": "2022年，浙江省台州市临海市古城街道鹿城社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_33.jpeg"
          },
          {
            "name": "2020年9月，浙江省台州市温岭市太平街道锦园社区获评全国抗击新冠肺炎疫情先进集体",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_33.jpg"
          },
          {
            "name": "2020年9月，浙江省台州市温岭市太平街道锦园社区获评全国先进基层党组织",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_4.jpeg"
          },
          {
            "name": "2021年1月，浙江省舟山市嵊泗县东海社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_4.jpg"
          },
          {
            "name": "2023年2月，浙江省衢州市法律援助中心获评全国三八红旗集体",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_5.jpeg"
          }
        ]
      },
      {
        "name": "浙江省丽水市遂昌县求和人民调解委员会 “平安遂昌花” 娟姐工作室",
        "title": "全国三八红旗集体\n2023年2月,浙江省",
        "images": []
      },
      {
        "name": "浙江省丽水市云和县老李帮忙团服务中心党支部",
        "title": "全国先进基层党组织\n2021年6月，浙江",
        "images": [
          {
            "name": "2021年6月，浙江省丽水市云和县老李帮忙团服务中心党支部获评全国先进基层党组织",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_5.jpg"
          }
        ]
      },
      {
        "name": "浙江省宁波市北仑区大碶街道灵峰工业社区",
        "title": "全国抗击新冠肺炎疫情先进集体\n2020年",
        "images": [
          {
            "name": "2016年7月，浙江省杭州市拱墅区长庆街道王马社区党委获评全国先进基层党组织",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_6.jpeg"
          },
          {
            "name": "2022年11月，浙江省杭州市上城区凯旋街道南肖埠社区获评全国先进基层群众性自治组织",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_6.jpg"
          },
          {
            "name": "浙江省杭州市上城区凯旋街道南肖埠社区青少年国学大课堂",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_7.jpeg"
          },
          {
            "name": "浙江省杭州市上城区凯旋街道南肖埠社区居民代表工作室巡查",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_7.jpg"
          },
          {
            "name": "浙江省杭州市上城区凯旋街道南肖埠社区打造一米微农场",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_8.jpeg"
          },
          {
            "name": "2021年6月，浙江省杭州市上城区小营街道小营巷社区党委获评全国先进基层党组织",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_8.jpg"
          },
          {
            "name": "2021年，浙江省湖州吴兴区平安大姐社会工作室获评全国三八红旗集体",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_9.jpeg"
          },
          {
            "name": "2021年，浙江省湖州吴兴区平安大姐社会工作室全国三八红旗集体获奖证书",
            "url": "zuzhiImages/浙江省/浙江省杭州市拱墅区长庆街道王马社区_9.jpg"
          }
        ]
      },
      {
        "name": "浙江省宁波市海曙区白云街道安丰社区",
        "title": "全国示范性老年友好型社区\n浙江省宁波市海",
        "images": []
      },
      {
        "name": "浙江省宁波市海曙区段塘街道华兴社区",
        "title": "全国和谐社区建设示范社区\n2009年10",
        "images": []
      },
      {
        "name": "浙江省宁波市海曙区段塘街道南都社区",
        "title": "全国综合减灾示范社区\n2008年12月，",
        "images": []
      },
      {
        "name": "浙江省宁波市海曙区天一商圈商业社区服务中心",
        "title": "全国先进基层党组织\n2011年7月，浙江",
        "images": []
      },
      {
        "name": "浙江省宁波市海曙区西门街道北郊社区",
        "title": "全国社区侨务工作示范单位\n2015年，浙",
        "images": []
      },
      {
        "name": "浙江省宁波市海曙区月湖街道迎凤社区",
        "title": "全国先进基层群众性自治组织\n2022年1",
        "images": []
      },
      {
        "name": "浙江省宁波市余姚市凤山街道季卫桥社区",
        "title": "全国和谐社区建设示范社区、全国科普示范社",
        "images": []
      },
      {
        "name": "浙江省宁波市余姚市凤山街道酱园街社区",
        "title": "全国综合减灾示范社区\n2014年12月，",
        "images": []
      },
      {
        "name": "浙江省宁波市余姚市阳明街道新城市社区",
        "title": "全国文明单位\n2017年11月，浙江省宁",
        "images": []
      },
      {
        "name": "浙江省绍兴市越城区北海街道西湖社区",
        "title": "",
        "images": []
      },
      {
        "name": "浙江省绍兴市越城区北海街道信达社区",
        "title": "全国综合减灾示范社区\n2020年，浙江省",
        "images": []
      },
      {
        "name": "浙江省绍兴市诸暨市浣东街道东盛社区",
        "title": "全国先进基层群众性自治组织\n2022年1",
        "images": []
      },
      {
        "name": "浙江省台州市临海市古城街道鹿城社区",
        "title": "全国先进基层群众性自治组织、全国示范性老",
        "images": []
      },
      {
        "name": "浙江省台州市温岭市太平街道锦园社区",
        "title": "全国抗击新冠肺炎疫情先进集体、全国先进基",
        "images": []
      },
      {
        "name": "浙江省舟山市嵊泗县东海社区",
        "title": "",
        "images": []
      },
      {
        "name": "浙江省衢州市法律援助中心",
        "title": "全国三八红旗集体\n2023年2月，浙江省衢州市法律援助中心",
        "images": []
      }
    ]
  },
  {
    "name": "湖北省",
    "children": [
      {
        "name": "湖北省鄂州市鄂城区凤凰街道南塔社区",
        "title": "全国民族团结进步模范集体、全国示范性老年",
        "images": [
          {
            "name": "2019年9月，湖北省鄂州市鄂城区凤凰街道南塔社区获评全国民族团结进步模范集体",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_1.jpeg"
          },
          {
            "name": "2021年，湖北省鄂州市鄂城区凤凰街道南塔社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_2.png"
          },
          {
            "name": "南塔社区荆楚石榴红志愿服务队",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_3.png"
          },
          {
            "name": "参观学习红色文化，铸牢民族意识",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_4.png"
          },
          {
            "name": "共庆新春，促进各民族群众交往交流",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_5.png"
          },
          {
            "name": "2023年，湖北省鄂州市鄂城区古楼街道官柳社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_6.png"
          },
          {
            "name": "2023年8月21日，官柳社区开展鹊桥相会忆往昔共度七夕看今朝金婚主题活动，摄影师为参加活动的老人拍照定格幸福",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_7.png"
          },
          {
            "name": "官柳社区携手红色义助站、嘉和社工以及共建单位下沉党员，为小区百岁老人精心准备生日宴",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_8.png"
          },
          {
            "name": "元宵节前，官柳社区巧大姐爱心志愿服务队在居民议事厅为小区高龄、独居和困难老人做汤圆",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_9.png"
          },
          {
            "name": "2015年1月，湖北省鄂州市鄂城区古楼街道花园社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_10.png"
          },
          {
            "name": "2015年，湖北省鄂州市鄂城区古楼街道花园社区获评全国科普示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_11.jpeg"
          },
          {
            "name": "2020年11月，湖北省鄂州市鄂城区古楼街道花园社区获评全国文明单位",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_12.jpeg"
          },
          {
            "name": "2020年11月，湖北省鄂州市鄂城区古楼街道花园社区获评第六届全国文明单位",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_13.jpeg"
          },
          {
            "name": "2021年2月，湖北省鄂州市鄂城区古楼街道花园社区获评全国三八红旗集体牌匾",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_14.png"
          },
          {
            "name": "2021年2月，湖北省鄂州市鄂城区古楼街道花园社区获评全国三八红旗集体荣誉证书",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_15.jpeg"
          },
          {
            "name": "2022年1月，湖北省鄂州市鄂城区古楼街道花园社区获评国家级充分就业社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_16.jpeg"
          },
          {
            "name": "湖北省鄂州市鄂城区古楼街道镜园社区获评2019年度全国综合减灾示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_17.jpeg"
          },
          {
            "name": "2013年12月，湖北省鄂州市鄂城区西山街道月畔湾社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_18.jpeg"
          },
          {
            "name": "2021年，湖北省恩施州利川市东城街道新桥社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_19.jpeg"
          },
          {
            "name": "2017年12月，湖北省恩施州利川市东城街道新桥社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_20.png"
          },
          {
            "name": "2023年10月，湖北省恩施州咸丰县联合人民调解委员会苏老武调解工作室获评全国模范人民调解委员会",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_21.jpeg"
          },
          {
            "name": "2011年7月，湖北省黄冈市黄州区赤壁街道建新社区获评全国先进基层党组织",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_22.jpeg"
          },
          {
            "name": "2009年10月、2015年1月，湖北省黄冈市黄州区赤壁街道建新社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_23.png"
          },
          {
            "name": "2015年，湖北省黄冈市黄州区赤壁街道建新社区获评国家级充分就业社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_24.jpeg"
          },
          {
            "name": "2015年3月，湖北省黄冈市黄州区赤壁街道青砖湖社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_25.png"
          },
          {
            "name": "2021年，湖北省黄冈市黄州区赤壁街道三清社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_26.jpeg"
          },
          {
            "name": "2023年，湖北省黄冈市武穴市花桥镇花桥社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_27.jpeg"
          },
          {
            "name": "2023年，湖北省黄冈市武穴市田家镇街道郭冲社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_28.jpeg"
          },
          {
            "name": "2013年、2014年湖北省黄冈市浠水县清泉镇十月社区获评全国科普示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_29.jpeg"
          },
          {
            "name": "2017年12月，湖北省黄石市黄石港区凤凰山社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_30.jpeg"
          },
          {
            "name": "2021年，湖北省黄石市黄石港区凤凰山社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_31.jpeg"
          },
          {
            "name": "2021年，湖北省黄石市黄石港区凤凰山社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_32.jpeg"
          },
          {
            "name": "2023年，湖北省荆州市公安县斗湖堤镇杨公堤社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_33.png"
          },
          {
            "name": "2023年10月，湖北省荆州市荆州区城南街道办事处人民调解委员会获评全国模范人民调解委员会",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_34.png"
          },
          {
            "name": "湖北省荆州市荆州区城南街道办事处人民调解委员会",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_35.jpeg"
          },
          {
            "name": "2022年，湖北省荆州市沙市区朝阳街道跃进路社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_36.jpeg"
          },
          {
            "name": "2023年，湖北省荆州市沙市区崇文街道凤台社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_37.png"
          },
          {
            "name": "2022年11月，湖北省荆州市沙市区解放街道白云桥社区获评全国先进基层群众性自治组织",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_38.png"
          },
          {
            "name": "2015年1月，湖北省潜江市园林街道红庙社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_39.png"
          },
          {
            "name": "2015年，湖北省潜江市园林街道喻家台社区获评全国科普示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_40.png"
          },
          {
            "name": "2015年，湖北省潜江市园林街道喻家台社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_41.png"
          },
          {
            "name": "2022年12月，湖北省十堰市郧阳区杨溪铺镇青龙泉社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_42.jpeg"
          },
          {
            "name": "2023年10月，湖北省随州市曾都区何店镇人民调解委员会获评全国模范人民调解委员会",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_43.jpeg"
          },
          {
            "name": "2018年7月，湖北省随州市曾都区西城街道草店子社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_44.png"
          },
          {
            "name": "2019年9月，湖北省随州市曾都区西城街道双龙寺社区获评全国民族团结进步模范集体",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_45.jpeg"
          },
          {
            "name": "2022年12月，湖北省天门市侯口街道友谊社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_46.png"
          },
          {
            "name": "2023年，湖北省武汉市洪山区洪山街道大华社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_47.jpeg"
          },
          {
            "name": "2023年9月29日，洪山街道大华社区举办中秋节活动",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_48.jpeg"
          },
          {
            "name": "2023年11月29日，洪山街道大华社区举办长者生日会",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_49.jpeg"
          },
          {
            "name": "2023年3月25日，洪山街道大华社区老年人运动会",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_50.jpeg"
          },
          {
            "name": "2020年9月，湖北省武汉市洪山区珞南街道广八路社区获评全国抗击新冠肺炎疫情先进集体",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_51.png"
          },
          {
            "name": "2020年2月20日，社区消防志愿者整装待发，在社区内开展防疫消杀",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_52.jpeg"
          },
          {
            "name": "2020年3月12日，爱心人士为社区居民赠送白菜，社区工作人员与志愿者一起进行卸车并发给社区居民",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_53.jpeg"
          },
          {
            "name": "2020年6月5日，社区下沉党员志愿者在社区内开展清洁家园",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_54.jpeg"
          },
          {
            "name": "2015年1月，湖北省武汉市洪山区珞南街道金桥社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_55.jpeg"
          },
          {
            "name": "2015年4月，湖北省武汉市洪山区珞南街道金桥社区获评全国充分就业示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_56.png"
          },
          {
            "name": "2015年1月，湖北省武汉市洪山区珞南街道丽岛花园社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_57.jpeg"
          },
          {
            "name": "2017年11月，湖北省武汉市洪山区珞南街道丽岛花园社区获评全国文明单位",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_58.jpeg"
          },
          {
            "name": "2021年，湖北省武汉市洪山区珞南街道珞桂社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_59.jpeg"
          },
          {
            "name": "2021年5月20日，评审组参观老年友好社区居家养老智能花展示区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_60.jpeg"
          },
          {
            "name": "2021年5月20日，评审组参观老年友好社区站点",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_61.jpeg"
          },
          {
            "name": "2021年1月，湖北省武汉市洪山区卓刀泉街鲁广社区获评全国民族团结进步示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_62.jpeg"
          },
          {
            "name": "湖北省武汉市江汉区汉兴街道阳光社区获评2019年度全国综合减灾示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_63.jpeg"
          },
          {
            "name": "2023年，湖北省武汉市江汉区满春街道长堤社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_64.jpeg"
          },
          {
            "name": "2022年12月，湖北省武汉市江汉区新华街道新育社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_65.jpeg"
          },
          {
            "name": "2021年，湖北省武汉市硚口区古田街道古二社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_66.jpeg"
          },
          {
            "name": "2022年，湖北省武汉市硚口区古田街道古南社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_67.jpeg"
          },
          {
            "name": "2015年1月，湖北省武汉市硚口区汉水桥街道营北社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_68.jpeg"
          },
          {
            "name": "湖北省武汉市硚口区汉水桥街道营北社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_69.jpeg"
          },
          {
            "name": "2020年9月，湖北省武汉市青山区工人村街道青和居社区获评全国先进基层党组织",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_70.jpeg"
          },
          {
            "name": "2020年9月，湖北省武汉市青山区工人村街道青和居社区获评全国抗击新冠肺炎疫情先进集体",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_71.png"
          },
          {
            "name": "2020年11月，湖北省武汉市青山区工人村街道青和居社区获评全国文明单位",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_72.png"
          },
          {
            "name": "2021年1月，湖北省武汉市青山区工人村街道青和居社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_73.png"
          },
          {
            "name": "2023年11月，湖北省咸宁市咸安区司法局向阳湖司法所获评全国新时代枫桥经验先进典型",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_74.png"
          },
          {
            "name": "2023年11月7日，习近平会见全国枫桥式工作法入选单位代表",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_75.png"
          },
          {
            "name": "2018年7月，湖北省孝感市汉川市仙女山街道福星社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_76.jpeg"
          },
          {
            "name": "2022年，湖北省孝感市孝南区书院街道西湖桥社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_77.jpeg"
          },
          {
            "name": "2022年12月，湖北省孝感市云梦县吴铺镇杨店社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_78.jpeg"
          },
          {
            "name": "2024年1月，湖北省宜昌市伍家岗区伍家岗街道江山社区获评全国民族团结进步示范单位",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_79.jpeg"
          },
          {
            "name": "2020年11月，湖北省宜昌市伍家岗区伍家岗街道李家湖社区获评第六届全国文明单位",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_80.jpeg"
          },
          {
            "name": "2014年10月，湖北省宜昌市猇亭区七里新村社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_81.jpeg"
          },
          {
            "name": "2018年7月，湖北省宜昌市猇亭区七里新村社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_82.jpeg"
          },
          {
            "name": "2020年9月，湖北省宜昌市宜都市陆城街道锦江社区获评全国抗击新冠肺炎疫情先进集体",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_83.jpeg"
          },
          {
            "name": "2020年9月8日，宜都市陆城街道锦江社区被表彰为全国抗击新冠肺炎疫情先进集体，锦江社区党委书记、居委会主任镇祝军作为代表赴北京人民大会堂参加表彰大会",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_84.jpeg"
          }
        ]
      },
      {
        "name": "湖北省鄂州市鄂城区古楼街道官柳社区",
        "title": "全国示范性老年友好型社区\n2023年，湖",
        "images": [
          {
            "name": "2019年9月，湖北省鄂州市鄂城区凤凰街道南塔社区获评全国民族团结进步模范集体",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_1.jpeg"
          },
          {
            "name": "2021年，湖北省鄂州市鄂城区凤凰街道南塔社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_2.jpeg"
          },
          {
            "name": "南塔社区荆楚石榴红志愿服务队",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_3.jpeg"
          },
          {
            "name": "参观学习红色文化，铸牢民族意识",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_4.png"
          },
          {
            "name": "共庆新春，促进各民族群众交往交流",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_5.jpeg"
          },
          {
            "name": "2023年，湖北省鄂州市鄂城区古楼街道官柳社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_6.png"
          },
          {
            "name": "2023年8月21日，官柳社区开展鹊桥相会忆往昔共度七夕看今朝金婚主题活动，摄影师为参加活动的老人拍照定格幸福",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_7.png"
          },
          {
            "name": "官柳社区携手红色义助站、嘉和社工以及共建单位下沉党员，为小区百岁老人精心准备生日宴",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_8.jpeg"
          },
          {
            "name": "元宵节前，官柳社区巧大姐爱心志愿服务队在居民议事厅为小区高龄、独居和困难老人做汤圆",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_9.jpeg"
          },
          {
            "name": "2015年1月，湖北省鄂州市鄂城区古楼街道花园社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_10.jpeg"
          },
          {
            "name": "2015年，湖北省鄂州市鄂城区古楼街道花园社区获评全国科普示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_11.jpeg"
          },
          {
            "name": "2020年11月，湖北省鄂州市鄂城区古楼街道花园社区获评全国文明单位",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_12.jpeg"
          },
          {
            "name": "2020年11月，湖北省鄂州市鄂城区古楼街道花园社区获评第六届全国文明单位",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_4.png"
          },
          {
            "name": "2021年2月，湖北省鄂州市鄂城区古楼街道花园社区获评全国三八红旗集体牌匾",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_5.jpeg"
          },
          {
            "name": "2021年2月，湖北省鄂州市鄂城区古楼街道花园社区获评全国三八红旗集体荣誉证书",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_5.jpg"
          },
          {
            "name": "2022年1月，湖北省鄂州市鄂城区古楼街道花园社区获评国家级充分就业社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_6.png"
          },
          {
            "name": "湖北省鄂州市鄂城区古楼街道镜园社区获评2019年度全国综合减灾示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_7.png"
          },
          {
            "name": "2013年12月，湖北省鄂州市鄂城区西山街道月畔湾社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_8.jpeg"
          },
          {
            "name": "2021年，湖北省恩施州利川市东城街道新桥社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_8.jpg"
          },
          {
            "name": "2017年12月，湖北省恩施州利川市东城街道新桥社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_9.jpeg"
          },
          {
            "name": "2023年10月，湖北省恩施州咸丰县联合人民调解委员会苏老武调解工作室获评全国模范人民调解委员会",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_9.jpg"
          }
        ]
      },
      {
        "name": "湖北省鄂州市鄂城区古楼街道花园社区",
        "title": "全国和谐社区建设示范社区、全国科普示范社",
        "images": [
          {
            "name": "2019年9月，湖北省鄂州市鄂城区凤凰街道南塔社区获评全国民族团结进步模范集体",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_14.png"
          },
          {
            "name": "2021年，湖北省鄂州市鄂城区凤凰街道南塔社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_15.jpeg"
          },
          {
            "name": "南塔社区荆楚石榴红志愿服务队",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_15.jpg"
          },
          {
            "name": "参观学习红色文化，铸牢民族意识",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_16.jpeg"
          },
          {
            "name": "共庆新春，促进各民族群众交往交流",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_16.jpg"
          },
          {
            "name": "2023年，湖北省鄂州市鄂城区古楼街道官柳社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_17.jpeg"
          },
          {
            "name": "2023年8月21日，官柳社区开展鹊桥相会忆往昔共度七夕看今朝金婚主题活动，摄影师为参加活动的老人拍照定格幸福",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_17.jpg"
          },
          {
            "name": "官柳社区携手红色义助站、嘉和社工以及共建单位下沉党员，为小区百岁老人精心准备生日宴",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_18.jpeg"
          },
          {
            "name": "元宵节前，官柳社区巧大姐爱心志愿服务队在居民议事厅为小区高龄、独居和困难老人做汤圆",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_18.jpg"
          },
          {
            "name": "2015年1月，湖北省鄂州市鄂城区古楼街道花园社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_19.jpeg"
          },
          {
            "name": "2015年，湖北省鄂州市鄂城区古楼街道花园社区获评全国科普示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_19.jpg"
          },
          {
            "name": "2020年11月，湖北省鄂州市鄂城区古楼街道花园社区获评全国文明单位",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_2.png"
          },
          {
            "name": "2020年11月，湖北省鄂州市鄂城区古楼街道花园社区获评第六届全国文明单位",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_20.png"
          },
          {
            "name": "2021年2月，湖北省鄂州市鄂城区古楼街道花园社区获评全国三八红旗集体牌匾",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_21.jpeg"
          },
          {
            "name": "2021年2月，湖北省鄂州市鄂城区古楼街道花园社区获评全国三八红旗集体荣誉证书",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_21.jpg"
          },
          {
            "name": "2022年1月，湖北省鄂州市鄂城区古楼街道花园社区获评国家级充分就业社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_22.jpeg"
          },
          {
            "name": "湖北省鄂州市鄂城区古楼街道镜园社区获评2019年度全国综合减灾示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_22.jpg"
          },
          {
            "name": "2013年12月，湖北省鄂州市鄂城区西山街道月畔湾社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_23.png"
          },
          {
            "name": "2021年，湖北省恩施州利川市东城街道新桥社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_24.jpeg"
          },
          {
            "name": "2017年12月，湖北省恩施州利川市东城街道新桥社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_24.jpg"
          },
          {
            "name": "2023年10月，湖北省恩施州咸丰县联合人民调解委员会苏老武调解工作室获评全国模范人民调解委员会",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_25.png"
          },
          {
            "name": "2011年7月，湖北省黄冈市黄州区赤壁街道建新社区获评全国先进基层党组织",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_26.jpeg"
          },
          {
            "name": "2009年10月、2015年1月，湖北省黄冈市黄州区赤壁街道建新社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_26.jpg"
          },
          {
            "name": "2015年，湖北省黄冈市黄州区赤壁街道建新社区获评国家级充分就业社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_27.jpeg"
          },
          {
            "name": "2015年3月，湖北省黄冈市黄州区赤壁街道青砖湖社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_27.jpg"
          },
          {
            "name": "2021年，湖北省黄冈市黄州区赤壁街道三清社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_28.jpeg"
          },
          {
            "name": "2023年，湖北省黄冈市武穴市花桥镇花桥社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_28.jpg"
          },
          {
            "name": "2023年，湖北省黄冈市武穴市田家镇街道郭冲社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_29.jpeg"
          },
          {
            "name": "2013年、2014年湖北省黄冈市浠水县清泉镇十月社区获评全国科普示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_29.jpg"
          },
          {
            "name": "2017年12月，湖北省黄石市黄石港区凤凰山社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_3.png"
          },
          {
            "name": "2021年，湖北省黄石市黄石港区凤凰山社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_30.jpeg"
          },
          {
            "name": "2021年，湖北省黄石市黄石港区凤凰山社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_30.jpg"
          },
          {
            "name": "2023年，湖北省荆州市公安县斗湖堤镇杨公堤社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_31.jpeg"
          },
          {
            "name": "2023年10月，湖北省荆州市荆州区城南街道办事处人民调解委员会获评全国模范人民调解委员会",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_31.jpg"
          },
          {
            "name": "湖北省荆州市荆州区城南街道办事处人民调解委员会",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_32.jpeg"
          },
          {
            "name": "2022年，湖北省荆州市沙市区朝阳街道跃进路社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_32.jpg"
          },
          {
            "name": "2023年，湖北省荆州市沙市区崇文街道凤台社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_33.png"
          },
          {
            "name": "2022年11月，湖北省荆州市沙市区解放街道白云桥社区获评全国先进基层群众性自治组织",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_34.png"
          },
          {
            "name": "2015年1月，湖北省潜江市园林街道红庙社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_35.jpeg"
          },
          {
            "name": "2015年，湖北省潜江市园林街道喻家台社区获评全国科普示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_35.jpg"
          },
          {
            "name": "2015年，湖北省潜江市园林街道喻家台社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_36.jpeg"
          },
          {
            "name": "2022年12月，湖北省十堰市郧阳区杨溪铺镇青龙泉社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_36.jpg"
          },
          {
            "name": "2023年10月，湖北省随州市曾都区何店镇人民调解委员会获评全国模范人民调解委员会",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_37.png"
          },
          {
            "name": "2018年7月，湖北省随州市曾都区西城街道草店子社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_38.png"
          },
          {
            "name": "2019年9月，湖北省随州市曾都区西城街道双龙寺社区获评全国民族团结进步模范集体",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_39.png"
          },
          {
            "name": "2022年12月，湖北省天门市侯口街道友谊社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_4.png"
          },
          {
            "name": "2023年，湖北省武汉市洪山区洪山街道大华社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_40.png"
          },
          {
            "name": "2023年9月29日，洪山街道大华社区举办中秋节活动",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_41.png"
          },
          {
            "name": "2023年11月29日，洪山街道大华社区举办长者生日会",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_42.jpeg"
          },
          {
            "name": "2023年3月25日，洪山街道大华社区老年人运动会",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_42.jpg"
          },
          {
            "name": "2020年9月，湖北省武汉市洪山区珞南街道广八路社区获评全国抗击新冠肺炎疫情先进集体",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_43.jpeg"
          },
          {
            "name": "2020年2月20日，社区消防志愿者整装待发，在社区内开展防疫消杀",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_43.jpg"
          },
          {
            "name": "2020年3月12日，爱心人士为社区居民赠送白菜，社区工作人员与志愿者一起进行卸车并发给社区居民",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_44.png"
          },
          {
            "name": "2020年6月5日，社区下沉党员志愿者在社区内开展清洁家园",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_45.jpeg"
          },
          {
            "name": "2015年1月，湖北省武汉市洪山区珞南街道金桥社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_45.jpg"
          },
          {
            "name": "2015年4月，湖北省武汉市洪山区珞南街道金桥社区获评全国充分就业示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_46.png"
          },
          {
            "name": "2015年1月，湖北省武汉市洪山区珞南街道丽岛花园社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_47.jpeg"
          },
          {
            "name": "2017年11月，湖北省武汉市洪山区珞南街道丽岛花园社区获评全国文明单位",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_47.jpg"
          },
          {
            "name": "2021年，湖北省武汉市洪山区珞南街道珞桂社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_48.jpeg"
          },
          {
            "name": "2021年5月20日，评审组参观老年友好社区居家养老智能花展示区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_48.jpg"
          },
          {
            "name": "2021年5月20日，评审组参观老年友好社区站点",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_49.jpeg"
          },
          {
            "name": "2021年1月，湖北省武汉市洪山区卓刀泉街鲁广社区获评全国民族团结进步示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_49.jpg"
          },
          {
            "name": "湖北省武汉市江汉区汉兴街道阳光社区获评2019年度全国综合减灾示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_5.png"
          },
          {
            "name": "2023年，湖北省武汉市江汉区满春街道长堤社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_50.jpeg"
          },
          {
            "name": "2022年12月，湖北省武汉市江汉区新华街道新育社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_50.jpg"
          },
          {
            "name": "2021年，湖北省武汉市硚口区古田街道古二社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_51.png"
          },
          {
            "name": "2022年，湖北省武汉市硚口区古田街道古南社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_52.jpeg"
          },
          {
            "name": "2015年1月，湖北省武汉市硚口区汉水桥街道营北社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_52.jpg"
          },
          {
            "name": "湖北省武汉市硚口区汉水桥街道营北社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_53.jpeg"
          },
          {
            "name": "2020年9月，湖北省武汉市青山区工人村街道青和居社区获评全国先进基层党组织",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_53.jpg"
          },
          {
            "name": "2020年9月，湖北省武汉市青山区工人村街道青和居社区获评全国抗击新冠肺炎疫情先进集体",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_54.jpeg"
          },
          {
            "name": "2020年11月，湖北省武汉市青山区工人村街道青和居社区获评全国文明单位",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_54.jpg"
          },
          {
            "name": "2021年1月，湖北省武汉市青山区工人村街道青和居社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_55.jpeg"
          },
          {
            "name": "2023年11月，湖北省咸宁市咸安区司法局向阳湖司法所获评全国新时代枫桥经验先进典型",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_55.jpg"
          },
          {
            "name": "2023年11月7日，习近平会见全国枫桥式工作法入选单位代表",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_56.png"
          },
          {
            "name": "2018年7月，湖北省孝感市汉川市仙女山街道福星社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_57.jpeg"
          },
          {
            "name": "2022年，湖北省孝感市孝南区书院街道西湖桥社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_57.jpg"
          },
          {
            "name": "2022年12月，湖北省孝感市云梦县吴铺镇杨店社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_58.jpeg"
          },
          {
            "name": "2024年1月，湖北省宜昌市伍家岗区伍家岗街道江山社区获评全国民族团结进步示范单位",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_58.jpg"
          },
          {
            "name": "2020年11月，湖北省宜昌市伍家岗区伍家岗街道李家湖社区获评第六届全国文明单位",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_59.jpeg"
          },
          {
            "name": "2014年10月，湖北省宜昌市猇亭区七里新村社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_59.jpg"
          },
          {
            "name": "2018年7月，湖北省宜昌市猇亭区七里新村社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_6.png"
          },
          {
            "name": "2020年9月，湖北省宜昌市宜都市陆城街道锦江社区获评全国抗击新冠肺炎疫情先进集体",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_60.jpeg"
          },
          {
            "name": "2020年9月8日，宜都市陆城街道锦江社区被表彰为全国抗击新冠肺炎疫情先进集体，锦江社区党委书记、居委会主任镇祝军作为代表赴北京人民大会堂参加表彰大会",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_60.jpg"
          }
        ]
      },
      {
        "name": "湖北省鄂州市鄂城区古楼街道镜园社区",
        "title": "全国综合减灾示范社区\n湖北省鄂州市鄂城区古楼街道镜园社区",
        "images": [
          {
            "name": "2019年9月，湖北省鄂州市鄂城区凤凰街道南塔社区获评全国民族团结进步模范集体",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_61.jpeg"
          },
          {
            "name": "2021年，湖北省鄂州市鄂城区凤凰街道南塔社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_61.jpg"
          },
          {
            "name": "南塔社区荆楚石榴红志愿服务队",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_62.jpeg"
          },
          {
            "name": "参观学习红色文化，铸牢民族意识",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_62.jpg"
          },
          {
            "name": "共庆新春，促进各民族群众交往交流",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_63.jpeg"
          },
          {
            "name": "2023年，湖北省鄂州市鄂城区古楼街道官柳社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_63.jpg"
          },
          {
            "name": "2023年8月21日，官柳社区开展鹊桥相会忆往昔共度七夕看今朝金婚主题活动，摄影师为参加活动的老人拍照定格幸福",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_64.jpeg"
          },
          {
            "name": "官柳社区携手红色义助站、嘉和社工以及共建单位下沉党员，为小区百岁老人精心准备生日宴",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_64.jpg"
          },
          {
            "name": "元宵节前，官柳社区巧大姐爱心志愿服务队在居民议事厅为小区高龄、独居和困难老人做汤圆",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_65.jpeg"
          },
          {
            "name": "2015年1月，湖北省鄂州市鄂城区古楼街道花园社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_65.jpg"
          },
          {
            "name": "2015年，湖北省鄂州市鄂城区古楼街道花园社区获评全国科普示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_66.jpeg"
          },
          {
            "name": "2020年11月，湖北省鄂州市鄂城区古楼街道花园社区获评全国文明单位",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_66.jpg"
          },
          {
            "name": "2020年11月，湖北省鄂州市鄂城区古楼街道花园社区获评第六届全国文明单位",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_67.jpeg"
          },
          {
            "name": "2021年2月，湖北省鄂州市鄂城区古楼街道花园社区获评全国三八红旗集体牌匾",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_67.jpg"
          },
          {
            "name": "2021年2月，湖北省鄂州市鄂城区古楼街道花园社区获评全国三八红旗集体荣誉证书",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_68.jpeg"
          },
          {
            "name": "2022年1月，湖北省鄂州市鄂城区古楼街道花园社区获评国家级充分就业社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_68.jpg"
          },
          {
            "name": "湖北省鄂州市鄂城区古楼街道镜园社区获评2019年度全国综合减灾示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_69.jpeg"
          },
          {
            "name": "2013年12月，湖北省鄂州市鄂城区西山街道月畔湾社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_69.jpg"
          },
          {
            "name": "2021年，湖北省恩施州利川市东城街道新桥社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_7.png"
          },
          {
            "name": "2017年12月，湖北省恩施州利川市东城街道新桥社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_70.jpeg"
          },
          {
            "name": "2023年10月，湖北省恩施州咸丰县联合人民调解委员会苏老武调解工作室获评全国模范人民调解委员会",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_70.jpg"
          },
          {
            "name": "2011年7月，湖北省黄冈市黄州区赤壁街道建新社区获评全国先进基层党组织",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_71.png"
          },
          {
            "name": "2009年10月、2015年1月，湖北省黄冈市黄州区赤壁街道建新社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_72.png"
          },
          {
            "name": "2015年，湖北省黄冈市黄州区赤壁街道建新社区获评国家级充分就业社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_73.png"
          },
          {
            "name": "2015年3月，湖北省黄冈市黄州区赤壁街道青砖湖社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_74.png"
          },
          {
            "name": "2021年，湖北省黄冈市黄州区赤壁街道三清社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_75.png"
          },
          {
            "name": "2023年，湖北省黄冈市武穴市花桥镇花桥社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_76.jpeg"
          },
          {
            "name": "2023年，湖北省黄冈市武穴市田家镇街道郭冲社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_76.jpg"
          },
          {
            "name": "2013年、2014年湖北省黄冈市浠水县清泉镇十月社区获评全国科普示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_77.jpeg"
          },
          {
            "name": "2017年12月，湖北省黄石市黄石港区凤凰山社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_77.jpg"
          },
          {
            "name": "2021年，湖北省黄石市黄石港区凤凰山社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_78.jpeg"
          },
          {
            "name": "2021年，湖北省黄石市黄石港区凤凰山社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_78.jpg"
          },
          {
            "name": "2023年，湖北省荆州市公安县斗湖堤镇杨公堤社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_79.jpeg"
          },
          {
            "name": "2023年10月，湖北省荆州市荆州区城南街道办事处人民调解委员会获评全国模范人民调解委员会",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_79.jpg"
          },
          {
            "name": "湖北省荆州市荆州区城南街道办事处人民调解委员会",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_8.png"
          },
          {
            "name": "2022年，湖北省荆州市沙市区朝阳街道跃进路社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_80.jpeg"
          },
          {
            "name": "2023年，湖北省荆州市沙市区崇文街道凤台社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_80.jpg"
          },
          {
            "name": "2022年11月，湖北省荆州市沙市区解放街道白云桥社区获评全国先进基层群众性自治组织",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_81.jpeg"
          },
          {
            "name": "2015年1月，湖北省潜江市园林街道红庙社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_81.jpg"
          },
          {
            "name": "2015年，湖北省潜江市园林街道喻家台社区获评全国科普示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_82.jpeg"
          },
          {
            "name": "2015年，湖北省潜江市园林街道喻家台社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_82.jpg"
          },
          {
            "name": "2022年12月，湖北省十堰市郧阳区杨溪铺镇青龙泉社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_83.jpeg"
          },
          {
            "name": "2023年10月，湖北省随州市曾都区何店镇人民调解委员会获评全国模范人民调解委员会",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_83.jpg"
          },
          {
            "name": "2018年7月，湖北省随州市曾都区西城街道草店子社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_84.jpeg"
          },
          {
            "name": "2019年9月，湖北省随州市曾都区西城街道双龙寺社区获评全国民族团结进步模范集体",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_84.jpg"
          },
          {
            "name": "2022年12月，湖北省天门市侯口街道友谊社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区凤凰街道南塔社区_9.png"
          },
          {
            "name": "2023年，湖北省武汉市洪山区洪山街道大华社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_1.jpeg"
          },
          {
            "name": "2023年9月29日，洪山街道大华社区举办中秋节活动",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_1.jpg"
          },
          {
            "name": "2023年11月29日，洪山街道大华社区举办长者生日会",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_10.jpeg"
          },
          {
            "name": "2023年3月25日，洪山街道大华社区老年人运动会",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_10.jpg"
          },
          {
            "name": "2020年9月，湖北省武汉市洪山区珞南街道广八路社区获评全国抗击新冠肺炎疫情先进集体",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_11.jpeg"
          },
          {
            "name": "2020年2月20日，社区消防志愿者整装待发，在社区内开展防疫消杀",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_11.jpg"
          },
          {
            "name": "2020年3月12日，爱心人士为社区居民赠送白菜，社区工作人员与志愿者一起进行卸车并发给社区居民",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_12.jpeg"
          },
          {
            "name": "2020年6月5日，社区下沉党员志愿者在社区内开展清洁家园",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_12.jpg"
          },
          {
            "name": "2015年1月，湖北省武汉市洪山区珞南街道金桥社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_2.jpeg"
          },
          {
            "name": "2015年4月，湖北省武汉市洪山区珞南街道金桥社区获评全国充分就业示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_2.jpg"
          },
          {
            "name": "2015年1月，湖北省武汉市洪山区珞南街道丽岛花园社区获评全国和谐社区建设示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_3.jpeg"
          },
          {
            "name": "2017年11月，湖北省武汉市洪山区珞南街道丽岛花园社区获评全国文明单位",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_3.jpg"
          },
          {
            "name": "2021年，湖北省武汉市洪山区珞南街道珞桂社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_4.png"
          },
          {
            "name": "2021年5月20日，评审组参观老年友好社区居家养老智能花展示区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_5.jpeg"
          },
          {
            "name": "2021年5月20日，评审组参观老年友好社区站点",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_5.jpg"
          },
          {
            "name": "2021年1月，湖北省武汉市洪山区卓刀泉街鲁广社区获评全国民族团结进步示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_6.png"
          },
          {
            "name": "湖北省武汉市江汉区汉兴街道阳光社区获评2019年度全国综合减灾示范社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_7.png"
          },
          {
            "name": "2023年，湖北省武汉市江汉区满春街道长堤社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_8.jpeg"
          },
          {
            "name": "2022年12月，湖北省武汉市江汉区新华街道新育社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_8.jpg"
          },
          {
            "name": "2021年，湖北省武汉市硚口区古田街道古二社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_9.jpeg"
          },
          {
            "name": "2022年，湖北省武汉市硚口区古田街道古南社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/湖北省/湖北省鄂州市鄂城区古楼街道官柳社区_9.jpg"
          }
        ]
      },
      {
        "name": "湖北省鄂州市鄂城区西山街道月畔湾社区",
        "title": "全国综合减灾示范社区\n2013年12月，",
        "images": []
      },
      {
        "name": "湖北省恩施州利川市东城街道新桥社区",
        "title": "全国示范性老年友好型社区、全国综合减灾示",
        "images": []
      },
      {
        "name": "湖北省恩施州咸丰县联合人民调解委员会苏老武调解工作室",
        "title": "全国模范人民调解委员会\n2023年10月",
        "images": []
      },
      {
        "name": "湖北省黄冈市黄州区赤壁街道建新社区",
        "title": "全国先进基层党组织、全国和谐社区建设示范",
        "images": []
      },
      {
        "name": "湖北省黄冈市黄州区赤壁街道青砖湖社区",
        "title": "",
        "images": []
      },
      {
        "name": "湖北省黄冈市黄州区赤壁街道三清社区",
        "title": "全国示范性老年友好型社区\n2021年，湖",
        "images": []
      },
      {
        "name": "湖北省黄冈市武穴市花桥镇花桥社区",
        "title": "全国示范性老年友好型社区\n2023年，湖",
        "images": []
      },
      {
        "name": "湖北省黄冈市武穴市田家镇街道郭冲社区",
        "title": "全国示范性老年友好型社区\n2023年，湖",
        "images": []
      },
      {
        "name": "湖北省黄冈市浠水县清泉镇十月社区",
        "title": "全国科普示范社区\n2013年、2014年",
        "images": []
      },
      {
        "name": "湖北省黄石市黄石港区凤凰山社区",
        "title": "全国综合减灾示范社区、全国示范性老年友好",
        "images": []
      },
      {
        "name": "湖北省荆州市公安县斗湖堤镇杨公堤社区",
        "title": "全国示范性老年友好型社区\n2023年，湖",
        "images": []
      },
      {
        "name": "湖北省荆州市荆州区城南街道办事处人民调解委员会",
        "title": "全国模范人民调解委员会\n2023年10月",
        "images": []
      },
      {
        "name": "湖北省荆州市沙市区朝阳街道朝阳街办肉联路社区",
        "title": "",
        "images": []
      },
      {
        "name": "湖北省荆州市沙市区朝阳街道跃进路社区",
        "title": "全国示范性老年友好型社区\n2022年，湖",
        "images": []
      },
      {
        "name": "湖北省荆州市沙市区崇文街道凤台社区",
        "title": "全国示范性老年友好型社区\n2023年，湖",
        "images": []
      },
      {
        "name": "湖北省荆州市沙市区解放街道白云桥社区",
        "title": "全国先进基层群众性自治组织\n2022年1",
        "images": []
      },
      {
        "name": "湖北省荆州市沙市区解放街道九曲桥社区",
        "title": "全国综合减灾示范社区\n湖北省荆州市沙市区解放街道九曲桥社区",
        "images": []
      },
      {
        "name": "湖北省潜江市广华寺街道广北社区",
        "title": "",
        "images": []
      },
      {
        "name": "湖北省潜江市园林街道红庙社区",
        "title": "全国和谐社区建设示范社区\n2015年1月",
        "images": []
      },
      {
        "name": "湖北省潜江市园林街道喻家台社区",
        "title": "",
        "images": []
      },
      {
        "name": "湖北省十堰市郧阳区杨溪铺镇青龙泉社区",
        "title": "",
        "images": []
      },
      {
        "name": "湖北省随州市曾都区何店镇人民调解委员会",
        "title": "全国模范人民调解委员会\n2023年10月",
        "images": []
      },
      {
        "name": "湖北省随州市曾都区西城街道草店子社区",
        "title": "",
        "images": []
      },
      {
        "name": "湖北省随州市曾都区西城街道双龙寺社区",
        "title": "全国民族团结进步模范集体\n2019年9月",
        "images": []
      },
      {
        "name": "湖北省天门市侯口街道友谊社区",
        "title": "",
        "images": []
      },
      {
        "name": "湖北省武汉市洪山区洪山街道大华社区",
        "title": "全国示范性老年友好型社区\n2023年，湖",
        "images": []
      },
      {
        "name": "湖北省武汉市洪山区珞南街道广八路社区",
        "title": "全国抗击新冠肺炎疫情先进集体\n2020年",
        "images": []
      },
      {
        "name": "湖北省武汉市洪山区珞南街道金桥社区",
        "title": "全国和谐社区建设示范社区、全国充分就业示",
        "images": []
      },
      {
        "name": "湖北省武汉市洪山区珞南街道丽岛花园社区",
        "title": "全国和谐社区建设示范社区、全国文明单位",
        "images": []
      },
      {
        "name": "湖北省武汉市洪山区珞南街道珞桂社区",
        "title": "全国示范性老年友好型社区\n2021年，湖",
        "images": []
      },
      {
        "name": "湖北省武汉市洪山区卓刀泉街鲁广社区",
        "title": "全国民族团结进步示范社区\n2021年1月",
        "images": []
      },
      {
        "name": "湖北省武汉市江汉区汉兴街道阳光社区",
        "title": "全国综合减灾示范社区\n湖北省武汉市江汉区汉兴街道阳光社区",
        "images": []
      },
      {
        "name": "湖北省武汉市江汉区满春街道长堤社区",
        "title": "全国示范性老年友好型社区\n2023年，湖",
        "images": []
      },
      {
        "name": "湖北省武汉市江汉区新华街道新育社区",
        "title": "",
        "images": []
      },
      {
        "name": "湖北省武汉市硚口区古田街道古二社区",
        "title": "全国示范性老年友好型社区\n2021年，湖",
        "images": []
      },
      {
        "name": "湖北省武汉市硚口区古田街道古南社区",
        "title": "全国示范性老年友好型社区\n2022年，湖",
        "images": []
      },
      {
        "name": "湖北省武汉市硚口区汉水桥街道营北社区",
        "title": "全国和谐社区建设示范社区、全国综合减灾示",
        "images": []
      },
      {
        "name": "湖北省武汉市青山区工人村街道青和居社区",
        "title": "",
        "images": []
      },
      {
        "name": "湖北省武汉市长江新区谌家矶街道天兴花园社区",
        "title": "",
        "images": []
      },
      {
        "name": "湖北省咸宁市赤壁市蒲圻街道华舟社区",
        "title": "",
        "images": []
      },
      {
        "name": "湖北省咸宁市咸安区司法局向阳湖司法所",
        "title": "全国新时代“枫桥经验”先进典型\n2023",
        "images": []
      },
      {
        "name": "湖北省孝感市汉川市仙女山街道福星社区",
        "title": "",
        "images": []
      },
      {
        "name": "湖北省孝感市孝南区广场街道文昌社区",
        "title": "",
        "images": []
      },
      {
        "name": "湖北省孝感市孝南区书院街道西湖桥社区",
        "title": "全国示范性老年友好型社区\n2022年，湖",
        "images": []
      },
      {
        "name": "湖北省孝感市云梦县吴铺镇杨店社区",
        "title": "",
        "images": []
      },
      {
        "name": "湖北省宜昌市伍家岗区伍家岗街道江山社区",
        "title": "全国民族团结进步示范单位\n2024年1月",
        "images": []
      },
      {
        "name": "湖北省宜昌市伍家岗区伍家岗街道李家湖社区",
        "title": "全国文明单位\n2020年11月，湖北省宜",
        "images": []
      },
      {
        "name": "湖北省宜昌市西陵区葛洲坝街道锦绣社区",
        "title": "",
        "images": []
      },
      {
        "name": "湖北省宜昌市猇亭区七里新村社区",
        "title": "",
        "images": []
      },
      {
        "name": "湖北省宜昌市宜都市陆城街道锦江社区",
        "title": "全国抗击新冠肺炎疫情先进集体\n2020年",
        "images": []
      }
    ]
  },
  {
    "name": "福建省",
    "children": [
      {
        "name": "福建省三明市三元区富兴堡街道富文社区",
        "title": "全国模范人民调解委员会\n2020年12月",
        "images": [
          {
            "name": "2020年12月，福建省三明市三元区富兴堡街道富文社区获评全国模范人民调解委员会",
            "url": "zuzhiImages/福建省/福建省三明市三元区富兴堡街道富文社区_1.jpeg"
          },
          {
            "name": "2023年，福建省厦门市禾山街道禾山社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/福建省/福建省三明市三元区富兴堡街道富文社区_2.jpeg"
          },
          {
            "name": "2021年10月19日，福建省厦门市同安区祥平街道芸溪社区居委会荣评全国示范性老年友好型社区",
            "url": "zuzhiImages/福建省/福建省三明市三元区富兴堡街道富文社区_3.jpeg"
          }
        ]
      },
      {
        "name": "福建省厦门市禾山街道禾山社区",
        "title": "全国社会工作服务示范社区、全国示范性老年",
        "images": [
          {
            "name": "2020年12月，福建省三明市三元区富兴堡街道富文社区获评全国模范人民调解委员会",
            "url": "zuzhiImages/福建省/福建省三明市三元区富兴堡街道富文社区_1.jpeg"
          },
          {
            "name": "2023年，福建省厦门市禾山街道禾山社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/福建省/福建省三明市三元区富兴堡街道富文社区_1.jpg"
          },
          {
            "name": "2021年10月19日，福建省厦门市同安区祥平街道芸溪社区居委会荣评全国示范性老年友好型社区",
            "url": "zuzhiImages/福建省/福建省三明市三元区富兴堡街道富文社区_2.jpeg"
          }
        ]
      },
      {
        "name": "福建省厦门市同安区祥平街道芸溪社区",
        "title": "全国示范性老年友好型社区\n2021年10",
        "images": [
          {
            "name": "2020年12月，福建省三明市三元区富兴堡街道富文社区获评全国模范人民调解委员会",
            "url": "zuzhiImages/福建省/福建省三明市三元区富兴堡街道富文社区_2.jpg"
          },
          {
            "name": "2023年，福建省厦门市禾山街道禾山社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/福建省/福建省三明市三元区富兴堡街道富文社区_3.jpeg"
          },
          {
            "name": "2021年10月19日，福建省厦门市同安区祥平街道芸溪社区居委会荣评全国示范性老年友好型社区",
            "url": "zuzhiImages/福建省/福建省三明市三元区富兴堡街道富文社区_3.jpg"
          }
        ]
      }
    ]
  },
  {
    "name": "辽宁省",
    "children": [
      {
        "name": "辽宁省辽阳市白塔区武圣街道惠民社区",
        "title": "",
        "images": [
          {
            "name": "2024年3月，辽宁省辽阳市白塔区武圣街道惠民社区与契约化服务单位（盛京银行）联合开展喜迎三八妇女节文艺汇演",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市白塔区武圣街道惠民社区_1.png"
          },
          {
            "name": "2022年，辽宁省辽阳市宏伟区工农街道荟萃湖社区获评国家级充分就业社区",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市白塔区武圣街道惠民社区_2.png"
          },
          {
            "name": "2022年，辽宁省辽阳市工农街道荟萃湖社区就业培训会",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市白塔区武圣街道惠民社区_3.png"
          },
          {
            "name": "2015年，辽宁省辽阳市宏伟区工农街道龙鼎山庄社区获评国家级充分就业社区",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市白塔区武圣街道惠民社区_4.jpeg"
          },
          {
            "name": "2023年11月，辽宁省辽阳市文圣区千山水泥社区获评全国新时代枫桥经验先进典型",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市白塔区武圣街道惠民社区_5.jpeg"
          },
          {
            "name": "各地社区参观团来辽宁省辽阳市文圣区千山水泥社区参观取经",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市白塔区武圣街道惠民社区_6.jpeg"
          },
          {
            "name": "2020年11月，辽宁省沈阳市大东区大北街道北海社区获评全国红十字模范单位",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市白塔区武圣街道惠民社区_7.jpeg"
          },
          {
            "name": "2015年3月，辽宁省沈阳市大东区津桥街道河畔社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市白塔区武圣街道惠民社区_8.png"
          },
          {
            "name": "辽宁省沈阳市和平区南湖街道文安路社区荣誉墙",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市白塔区武圣街道惠民社区_9.jpeg"
          },
          {
            "name": "2015年12月，辽宁省沈阳市沈河区风雨坛街道永环社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市白塔区武圣街道惠民社区_10.jpeg"
          },
          {
            "name": "2022年，辽宁省辽阳市白塔区武圣街道惠民社区获评全国示范性老年友好型社区",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市白塔区武圣街道惠民社区_11.png"
          },
          {
            "name": "2021年4月，辽宁省辽阳市白塔区武圣街道惠民社区美化家园开展植树活动",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市白塔区武圣街道惠民社区_12.png"
          }
        ]
      },
      {
        "name": "辽宁省辽阳市宏伟区工农街道荟萃湖社区",
        "title": "国家级充分就业社区\n2022年，辽宁省辽",
        "images": [
          {
            "name": "2024年3月，辽宁省辽阳市白塔区武圣街道惠民社区与契约化服务单位（盛京银行）联合开展喜迎三八妇女节文艺汇演",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市宏伟区工农街道荟萃湖社区_1.jpeg"
          },
          {
            "name": "2022年，辽宁省辽阳市宏伟区工农街道荟萃湖社区获评国家级充分就业社区",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市宏伟区工农街道荟萃湖社区_2.jpeg"
          },
          {
            "name": "2022年，辽宁省辽阳市工农街道荟萃湖社区就业培训会",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市宏伟区工农街道荟萃湖社区_3.jpeg"
          },
          {
            "name": "2015年，辽宁省辽阳市宏伟区工农街道龙鼎山庄社区获评国家级充分就业社区",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市宏伟区工农街道荟萃湖社区_4.jpeg"
          },
          {
            "name": "2023年11月，辽宁省辽阳市文圣区千山水泥社区获评全国新时代枫桥经验先进典型",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市宏伟区工农街道荟萃湖社区_5.jpeg"
          },
          {
            "name": "各地社区参观团来辽宁省辽阳市文圣区千山水泥社区参观取经",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市宏伟区工农街道荟萃湖社区_6.jpeg"
          },
          {
            "name": "2020年11月，辽宁省沈阳市大东区大北街道北海社区获评全国红十字模范单位",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市宏伟区工农街道荟萃湖社区_4.jpeg"
          },
          {
            "name": "2015年3月，辽宁省沈阳市大东区津桥街道河畔社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市宏伟区工农街道荟萃湖社区_4.jpg"
          },
          {
            "name": "辽宁省沈阳市和平区南湖街道文安路社区荣誉墙",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市宏伟区工农街道荟萃湖社区_5.jpeg"
          },
          {
            "name": "2015年12月，辽宁省沈阳市沈河区风雨坛街道永环社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市宏伟区工农街道荟萃湖社区_5.png"
          }
        ]
      },
      {
        "name": "辽宁省辽阳市宏伟区工农街道龙鼎山庄社区",
        "title": "国家级充分就业社区\n2015年，辽宁省辽",
        "images": [
          {
            "name": "2024年3月，辽宁省辽阳市白塔区武圣街道惠民社区与契约化服务单位（盛京银行）联合开展喜迎三八妇女节文艺汇演",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市宏伟区工农街道荟萃湖社区_3.jpeg"
          },
          {
            "name": "2022年，辽宁省辽阳市宏伟区工农街道荟萃湖社区获评国家级充分就业社区",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市宏伟区工农街道荟萃湖社区_3.jpg"
          },
          {
            "name": "2022年，辽宁省辽阳市工农街道荟萃湖社区就业培训会",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市宏伟区工农街道荟萃湖社区_4.jpeg"
          },
          {
            "name": "2015年，辽宁省辽阳市宏伟区工农街道龙鼎山庄社区获评国家级充分就业社区",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市宏伟区工农街道荟萃湖社区_4.jpg"
          },
          {
            "name": "2023年11月，辽宁省辽阳市文圣区千山水泥社区获评全国新时代枫桥经验先进典型",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市宏伟区工农街道荟萃湖社区_5.jpeg"
          },
          {
            "name": "各地社区参观团来辽宁省辽阳市文圣区千山水泥社区参观取经",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市宏伟区工农街道荟萃湖社区_5.png"
          },
          {
            "name": "2020年11月，辽宁省沈阳市大东区大北街道北海社区获评全国红十字模范单位",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市宏伟区工农街道荟萃湖社区_6.jpeg"
          },
          {
            "name": "2015年3月，辽宁省沈阳市大东区津桥街道河畔社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市宏伟区工农街道荟萃湖社区_6.jpg"
          },
          {
            "name": "辽宁省沈阳市和平区南湖街道文安路社区荣誉墙",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市白塔区武圣街道惠民社区_1.png"
          },
          {
            "name": "2015年12月，辽宁省沈阳市沈河区风雨坛街道永环社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市白塔区武圣街道惠民社区_10.jpeg"
          }
        ]
      },
      {
        "name": "辽宁省辽阳市文圣区千山水泥社区",
        "title": "全国新时代“枫桥经验”先进典型\n2023",
        "images": [
          {
            "name": "2024年3月，辽宁省辽阳市白塔区武圣街道惠民社区与契约化服务单位（盛京银行）联合开展喜迎三八妇女节文艺汇演",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市白塔区武圣街道惠民社区_10.jpg"
          },
          {
            "name": "2022年，辽宁省辽阳市宏伟区工农街道荟萃湖社区获评国家级充分就业社区",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市白塔区武圣街道惠民社区_11.png"
          },
          {
            "name": "2022年，辽宁省辽阳市工农街道荟萃湖社区就业培训会",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市白塔区武圣街道惠民社区_12.png"
          },
          {
            "name": "2015年，辽宁省辽阳市宏伟区工农街道龙鼎山庄社区获评国家级充分就业社区",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市白塔区武圣街道惠民社区_2.png"
          },
          {
            "name": "2023年11月，辽宁省辽阳市文圣区千山水泥社区获评全国新时代枫桥经验先进典型",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市白塔区武圣街道惠民社区_3.png"
          },
          {
            "name": "各地社区参观团来辽宁省辽阳市文圣区千山水泥社区参观取经",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市白塔区武圣街道惠民社区_4.jpeg"
          },
          {
            "name": "2020年11月，辽宁省沈阳市大东区大北街道北海社区获评全国红十字模范单位",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市白塔区武圣街道惠民社区_4.png"
          },
          {
            "name": "2015年3月，辽宁省沈阳市大东区津桥街道河畔社区获评全国民主法治示范村（社区）",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市白塔区武圣街道惠民社区_5.jpeg"
          },
          {
            "name": "辽宁省沈阳市和平区南湖街道文安路社区荣誉墙",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市白塔区武圣街道惠民社区_5.jpg"
          },
          {
            "name": "2015年12月，辽宁省沈阳市沈河区风雨坛街道永环社区获评全国综合减灾示范社区",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市白塔区武圣街道惠民社区_6.jpeg"
          }
        ]
      },
      {
        "name": "辽宁省沈阳市大东区大北街道北海社区",
        "title": "全国红十字模范单位\n2020年11月，辽",
        "images": [
          {
            "name": "2024年3月，辽宁省辽阳市白塔区武圣街道惠民社区与契约化服务单位（盛京银行）联合开展喜迎三八妇女节文艺汇演",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市白塔区武圣街道惠民社区_6.jpg"
          },
          {
            "name": "2022年，辽宁省辽阳市宏伟区工农街道荟萃湖社区获评国家级充分就业社区",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市白塔区武圣街道惠民社区_7.jpeg"
          },
          {
            "name": "2022年，辽宁省辽阳市工农街道荟萃湖社区就业培训会",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市白塔区武圣街道惠民社区_7.jpg"
          },
          {
            "name": "2015年，辽宁省辽阳市宏伟区工农街道龙鼎山庄社区获评国家级充分就业社区",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市白塔区武圣街道惠民社区_8.png"
          },
          {
            "name": "2023年11月，辽宁省辽阳市文圣区千山水泥社区获评全国新时代枫桥经验先进典型",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市白塔区武圣街道惠民社区_9.jpeg"
          },
          {
            "name": "各地社区参观团来辽宁省辽阳市文圣区千山水泥社区参观取经",
            "url": "zuzhiImages/辽宁省/辽宁省辽阳市白塔区武圣街道惠民社区_9.jpg"
          }
        ]
      },
      {
        "name": "辽宁省沈阳市大东区大北街道北苑社区",
        "title": "国家级充分就业社区\n2017年，辽宁省沈",
        "images": []
      },
      {
        "name": "辽宁省沈阳市大东区津桥街道河畔社区",
        "title": "",
        "images": []
      },
      {
        "name": "辽宁省沈阳市和平区南湖街道文安路社区",
        "title": "全国和谐社区建设示范社区、全国创先争优先",
        "images": []
      },
      {
        "name": "辽宁省沈阳市沈河区风雨坛街道永环社区",
        "title": "全国综合减灾示范社区\n2015年12月，",
        "images": []
      }
    ]
  },
  {
    "name": "云南省",
    "children": [
      {
        "name": "云南省楚雄彝族自治州禄丰市阿纳社区",
        "title": "",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省楚雄彝族自治州禄丰市阿纳社区_1.jpeg"
          }
        ]
      },
      {
        "name": "云南省楚雄彝族自治州禄丰市禄钢社区",
        "title": "全国示范性老年友好型社区\n2023年，云",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省楚雄彝族自治州禄丰市禄钢社区_1.jpeg"
          }
        ]
      },
      {
        "name": "云南省楚雄彝族自治州牟定县平屯社区",
        "title": "全国科普示范社区\n2016年6月，云南省",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省楚雄彝族自治州牟定县平屯社区_1.jpeg"
          }
        ]
      },
      {
        "name": "云南省楚雄彝族自治州元谋县元马镇龙泉社区",
        "title": "全国综合减灾示范社区\n2021年，云南省",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省楚雄彝族自治州元谋县元马镇龙泉社区_1.png"
          }
        ]
      },
      {
        "name": "云南省红河哈尼族彝族自治州开远市乐白道街道凤凰社区",
        "title": "全国示范性老年友好型社区\n2021年，云",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省红河哈尼族彝族自治州开远市乐白道街道凤凰社区_1.png"
          },
          {
            "name": "2021年4月30日云南省红河州开远市乐白道街道凤凰社区常态化开展“爱国卫生7+3专项行动”",
            "url": "zuzhiImages/云南省/云南省红河哈尼族彝族自治州开远市乐白道街道凤凰社区_2.jpeg"
          },
          {
            "name": "2023年10月20日云南省红河州开远市乐白道街道凤凰社区重阳节义诊",
            "url": "zuzhiImages/云南省/云南省红河哈尼族彝族自治州开远市乐白道街道凤凰社区_3.jpeg"
          },
          {
            "name": "2024年1月19日云南省红河州开远市乐白道街道凤凰社区开展“红色记忆 重温中国共产党的光辉历程”理论宣讲活动",
            "url": "zuzhiImages/云南省/云南省红河哈尼族彝族自治州开远市乐白道街道凤凰社区_4.jpeg"
          }
        ]
      },
      {
        "name": "云南省红河哈尼族彝族自治州开远市灵泉街道泸江社区",
        "title": "国家级充分就业社区\n2022年，云南省红",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省红河哈尼族彝族自治州开远市灵泉街道泸江社区_1.jpeg"
          }
        ]
      },
      {
        "name": "云南省红河哈尼族彝族自治州开远市灵泉街道星光社区",
        "title": "国家级充分就业社区\n2015年，云南省红",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省红河哈尼族彝族自治州开远市灵泉街道星光社区_1.jpeg"
          }
        ]
      },
      {
        "name": "云南省昆明市呈贡区洛龙街道碧潭社区",
        "title": "",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省昆明市呈贡区洛龙街道碧潭社区_1.jpeg"
          }
        ]
      },
      {
        "name": "云南省昆明市呈贡区乌龙街道七步场社区",
        "title": "",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省昆明市呈贡区乌龙街道七步场社区_1.jpeg"
          },
          {
            "name": "图片2",
            "url": "zuzhiImages/云南省/云南省昆明市呈贡区乌龙街道七步场社区_2.jpeg"
          },
          {
            "name": "图片3",
            "url": "zuzhiImages/云南省/云南省昆明市呈贡区乌龙街道七步场社区_3.jpeg"
          },
          {
            "name": "图片4",
            "url": "zuzhiImages/云南省/云南省昆明市呈贡区乌龙街道七步场社区_4.jpeg"
          }
        ]
      },
      {
        "name": "云南省昆明市官渡区关上街道关上中心社区",
        "title": "全国民族团结进步示范社区\n2014年9月",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省昆明市官渡区关上街道关上中心社区_1.png"
          }
        ]
      },
      {
        "name": "云南省昆明市官渡区官渡街道季官社区",
        "title": "全国先进基层党组织\n2016年7月，云南",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省昆明市官渡区官渡街道季官社区_1.png"
          }
        ]
      },
      {
        "name": "云南省昆明市官渡区金马街道东华路社区",
        "title": "全国示范性老年友好型社区\n2022年，云",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省昆明市官渡区金马街道东华路社区_1.jpeg"
          },
          {
            "name": "东华路社区庆祝中国共产党成立一百周年系列活动",
            "url": "zuzhiImages/云南省/云南省昆明市官渡区金马街道东华路社区_2.jpeg"
          }
        ]
      },
      {
        "name": "云南省昆明市官渡区金马街道曙光社区",
        "title": "全国示范性老年友好型社区\n2023年，云",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省昆明市官渡区金马街道曙光社区_1.jpeg"
          },
          {
            "name": "图片2",
            "url": "zuzhiImages/云南省/云南省昆明市官渡区金马街道曙光社区_2.jpeg"
          }
        ]
      },
      {
        "name": "云南省昆明市官渡区金马街道幸福邻里社区",
        "title": "全国模范人民调解委员会\n2023年10月",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省昆明市官渡区金马街道幸福邻里社区_1.jpeg"
          }
        ]
      },
      {
        "name": "云南省昆明市盘龙区鼓楼街道桃源社区",
        "title": "全国和谐社区建设示范社区、全国综合减灾示",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省昆明市盘龙区鼓楼街道桃源社区_1.jpeg"
          },
          {
            "name": "图片2",
            "url": "zuzhiImages/云南省/云南省昆明市盘龙区鼓楼街道桃源社区_2.jpeg"
          },
          {
            "name": "图片3",
            "url": "zuzhiImages/云南省/云南省昆明市盘龙区鼓楼街道桃源社区_3.jpeg"
          }
        ]
      },
      {
        "name": "云南省昆明市盘龙区联盟街道金江路社区",
        "title": "",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省昆明市盘龙区联盟街道金江路社区_1.jpeg"
          }
        ]
      },
      {
        "name": "云南省昆明市盘龙区联盟街道小坝社区",
        "title": "全国先进基层群众性自治组织、全国民族团结",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省昆明市盘龙区联盟街道小坝社区_1.jpeg"
          },
          {
            "name": "图片2",
            "url": "zuzhiImages/云南省/云南省昆明市盘龙区联盟街道小坝社区_2.jpeg"
          }
        ]
      },
      {
        "name": "云南省昆明市盘龙区青云街道",
        "title": "全国新时代“枫桥经验”先进典型\n2023",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省昆明市盘龙区青云街道_1.jpeg"
          }
        ]
      },
      {
        "name": "云南省昆明市宜良县匡远街道清远社区",
        "title": "全国综合减灾示范社区\n2016年12月，",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省昆明市宜良县匡远街道清远社区_1.jpeg"
          },
          {
            "name": "图片2",
            "url": "zuzhiImages/云南省/云南省昆明市宜良县匡远街道清远社区_2.jpeg"
          }
        ]
      },
      {
        "name": "云南省丽江市古城区大研街道新义社区",
        "title": "全国三八红旗集体、全国文明单位\n2024",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省丽江市古城区大研街道新义社区_1.jpeg"
          },
          {
            "name": "图片2",
            "url": "zuzhiImages/云南省/云南省丽江市古城区大研街道新义社区_2.jpeg"
          }
        ]
      },
      {
        "name": "云南省丽江市古城区大研街道义尚社区",
        "title": "",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省丽江市古城区大研街道义尚社区_1.jpeg"
          }
        ]
      },
      {
        "name": "云南省丽江市古城区西安街道文汇社区",
        "title": "全国三八红旗集体、全国文明单位、全国先进",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省丽江市古城区西安街道文汇社区_1.jpeg"
          },
          {
            "name": "图片2",
            "url": "zuzhiImages/云南省/云南省丽江市古城区西安街道文汇社区_2.jpeg"
          },
          {
            "name": "图片3",
            "url": "zuzhiImages/云南省/云南省丽江市古城区西安街道文汇社区_3.jpeg"
          },
          {
            "name": "图片4",
            "url": "zuzhiImages/云南省/云南省丽江市古城区西安街道文汇社区_4.jpeg"
          }
        ]
      },
      {
        "name": "云南省丽江市华坪县女子高级中学党支部",
        "title": "全国先进基层党组织\n2021年6月，云南",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省丽江市华坪县女子高级中学党支部_1.jpeg"
          }
        ]
      },
      {
        "name": "云南省丽江市华坪县兴隆社区",
        "title": "",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省丽江市华坪县兴隆社区_1.png"
          }
        ]
      },
      {
        "name": "云南省临沧市临翔区锦凤社区",
        "title": "全国示范性老年友好型社区\n2022年，云",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省临沧市临翔区锦凤社区_1.png"
          }
        ]
      },
      {
        "name": "云南省临沧市临翔区玉龙社区",
        "title": "全国示范性老年友好型社区\n2021年，云",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省临沧市临翔区玉龙社区_1.jpeg"
          }
        ]
      },
      {
        "name": "云南省普洱市思茅区倒生根社区",
        "title": "全国先进基层党组织、全国民族团结进步示范",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省普洱市思茅区倒生根社区_1.jpeg"
          },
          {
            "name": "图片2",
            "url": "zuzhiImages/云南省/云南省普洱市思茅区倒生根社区_2.jpeg"
          }
        ]
      },
      {
        "name": "云南省曲靖市麒麟区南宁街道麒麟社区",
        "title": "全国和谐社区建设示范社区\n2015年1月",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省曲靖市麒麟区南宁街道麒麟社区_1.jpeg"
          }
        ]
      },
      {
        "name": "云南省曲靖市麒麟区益宁街道金江社区",
        "title": "",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省曲靖市麒麟区益宁街道金江社区_1.jpeg"
          },
          {
            "name": "图片2",
            "url": "zuzhiImages/云南省/云南省曲靖市麒麟区益宁街道金江社区_2.jpeg"
          }
        ]
      },
      {
        "name": "云南省文山壮族苗族自治州丘北县锦屏镇常青社区",
        "title": "",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省文山壮族苗族自治州丘北县锦屏镇常青社区_1.png"
          }
        ]
      },
      {
        "name": "云南省文山壮族苗族自治州砚山县稼依镇大稼依社区",
        "title": "",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省文山壮族苗族自治州砚山县稼依镇大稼依社区_1.png"
          }
        ]
      },
      {
        "name": "云南省文山壮族苗族自治州砚山县江那镇嘉禾社区",
        "title": "全国民族团结进步示范社区\n2020年8月",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省文山壮族苗族自治州砚山县江那镇嘉禾社区_1.png"
          }
        ]
      },
      {
        "name": "云南省文山壮族苗族自治州砚山县江那镇锦山社区",
        "title": "全国示范性老年友好型社区\n2022年，云",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省文山壮族苗族自治州砚山县江那镇锦山社区_1.jpeg"
          }
        ]
      },
      {
        "name": "云南省玉溪市澄江市广龙社区",
        "title": "全国先进基层党组织\n2021年6月，云南",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省玉溪市澄江市广龙社区_1.jpeg"
          }
        ]
      },
      {
        "name": "云南省玉溪市华宁县宁州街道城关社区",
        "title": "全国民族团结进步模范集体、国家级充分就业",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/云南省/云南省玉溪市华宁县宁州街道城关社区_1.jpeg"
          },
          {
            "name": "图片2",
            "url": "zuzhiImages/云南省/云南省玉溪市华宁县宁州街道城关社区_2.jpeg"
          }
        ]
      }
    ]
  },
  {
    "name": "四川省",
    "children": [
      {
        "name": "四川省巴中市巴州区西城街道后坝社区",
        "title": "全国先进基层党组织、全国抗击新冠肺炎疫情",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/四川省/四川省巴中市巴州区西城街道后坝社区_1.jpeg"
          },
          {
            "name": "图片2",
            "url": "zuzhiImages/四川省/四川省巴中市巴州区西城街道后坝社区_2.jpeg"
          }
        ]
      },
      {
        "name": "四川省达州市通川区西城街道红旗路社区",
        "title": "全国民族团结进步模范集体\n2024年9月",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/四川省/四川省达州市通川区西城街道红旗路社区_1.jpeg"
          }
        ]
      },
      {
        "name": "四川省泸州市叙永县“石榴籽”人民调解委员会",
        "title": "全国模范人民调解委员会\n2023年10月",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/四川省/四川省泸州市叙永县石榴籽人民调解委员会_1.png"
          }
        ]
      },
      {
        "name": "四川省泸州市叙永县人民法院摩尼人民法庭",
        "title": "",
        "images": []
      }
    ]
  },
  {
    "name": "宁夏回族自治区",
    "children": [
      {
        "name": "宁夏回族自治区石嘴山市大武口区人民路街道民生社区",
        "title": "全国综合减灾示范社区\n2021年，宁夏回",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/宁夏回族自治区/宁夏回族自治区石嘴山市大武口区人民路街道民生社区_1.jpeg"
          }
        ]
      },
      {
        "name": "宁夏回族自治区石嘴山市平罗县城关镇明珠社区",
        "title": "全国综合减灾示范社区\n2021年，宁夏回",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/宁夏回族自治区/宁夏回族自治区石嘴山市平罗县城关镇明珠社区_1.jpeg"
          }
        ]
      },
      {
        "name": "宁夏回族自治区吴忠市利通区胜利镇上桥社区",
        "title": "全国先进基层群众性自治组织\n2022年1",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/宁夏回族自治区/宁夏回族自治区吴忠市利通区胜利镇上桥社区_1.jpeg"
          }
        ]
      },
      {
        "name": "宁夏回族自治区银川市贺兰县富兴街街道花园社区",
        "title": "全国民族团结进步示范社区\n2021年12",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/宁夏回族自治区/宁夏回族自治区银川市贺兰县富兴街街道花园社区_1.jpeg"
          }
        ]
      },
      {
        "name": "宁夏回族自治区银川市兴庆区富宁街道中寺社区",
        "title": "全国示范性老年友好型社区\n2021年，宁",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/宁夏回族自治区/宁夏回族自治区银川市兴庆区富宁街道中寺社区_1.jpeg"
          }
        ]
      },
      {
        "name": "宁夏回族自治区银川市西夏区文昌路街道共享社区",
        "title": "全国民族团结进步创建示范社区\n2018年",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/宁夏回族自治区/宁夏回族自治区银川市西夏区文昌路街道共享社区_1.jpeg"
          }
        ]
      }
    ]
  },
  {
    "name": "广东省",
    "children": [
      {
        "name": "广东省东莞市莞城街道北隅社区",
        "title": "",
        "images": []
      },
      {
        "name": "广东省东莞市南城街道胜和社区",
        "title": "",
        "images": []
      },
      {
        "name": "广东省东莞市东城街道岗贝社区",
        "title": "",
        "images": []
      },
      {
        "name": "广东省东莞市寮步镇横坑社区",
        "title": "",
        "images": []
      },
      {
        "name": "广东省东莞市黄江镇梅塘社区",
        "title": "",
        "images": []
      },
      {
        "name": "广东省东莞市石碣镇城中社区",
        "title": "",
        "images": []
      },
      {
        "name": "广东省河源市源城区东埔街道丰源社区",
        "title": "全国先进基层群众性自治组织\n2022年1",
        "images": [
          {
            "name": "2022年11月，广东省河源市源城区东埔街道丰源社区居委会获评“全国先进基层群众性自治组织”",
            "url": "zuzhiImages/广东/广东省河源市源城区东埔街道丰源社区_1.jpeg"
          },
          {
            "name": "2021年2月25日，河源市源城区丰源社区开展学党史猜灯迷庆元宵活动",
            "url": "zuzhiImages/广东/广东省河源市源城区东埔街道丰源社区_2.jpeg"
          },
          {
            "name": "2025年1月22-26日，河源市源城区丰源社区开展”与爱同行 护童成长“寒假作业辅导志愿服务活动",
            "url": "zuzhiImages/广东/广东省河源市源城区东埔街道丰源社区_3.jpeg"
          },
          {
            "name": "2021年6月18日，河源市源城区丰源社区开展“我为群众办实事，清洁卫生护家园”主题党日活动",
            "url": "zuzhiImages/广东/广东省河源市源城区东埔街道丰源社区_4.jpeg"
          }
        ]
      },
      {
        "name": "广东省河源市源城区上城街道上城社区",
        "title": "全国文明单位\n2023年10月18日，河",
        "images": [
          {
            "name": "2023年10月18日，河源市源城区上城街道上城社区江姨老党员志愿服务队开展“送学上门”行动",
            "url": "zuzhiImages/广东/广东省河源市源城区上城街道上城社区_1.jpeg"
          },
          {
            "name": "2023年2月5日，河源市源城区上城街道上城社区开展“浓情元宵 红暖家园”活动",
            "url": "zuzhiImages/广东/广东省河源市源城区上城街道上城社区_2.jpeg"
          },
          {
            "name": "2023年7月20日，河源市源城区上城街道上城社区在“红暖议事亭”开展居民议事会议",
            "url": "zuzhiImages/广东/广东省河源市源城区上城街道上城社区_3.jpeg"
          }
        ]
      },
      {
        "name": "广东省河源市源城区源西街道康乐路北社区",
        "title": "全国文明单位\n2024年7月3日，河源市",
        "images": [
          {
            "name": "2024年7月3日，河源市源城区源西街道康乐路北社区在爱心驿站开展夏日送清凉活动",
            "url": "zuzhiImages/广东/广东省河源市源城区源西街道康乐路北社区_1.jpeg"
          },
          {
            "name": "2025年1月23日，河源市源城区源西街道康乐路北社区组织开展“春节”慰问退役军人座谈会",
            "url": "zuzhiImages/广东/广东省河源市源城区源西街道康乐路北社区_2.jpeg"
          },
          {
            "name": "2025年3月26日，河源市源城区源西街道康乐路北社区开展“志愿河源，青年先行”学雷锋志愿服务主题活动",
            "url": "zuzhiImages/广东/广东省河源市源城区源西街道康乐路北社区_3.jpeg"
          }
        ]
      },
      {
        "name": "广东省深圳市宝安区西乡街道龙腾社区",
        "title": "",
        "images": [
          {
            "name": "2018年6月27日，榕树下的党课——学党史、知党恩、跟党走",
            "url": "zuzhiImages/广东/广东省深圳市宝安区西乡街道龙腾社区_1.png"
          }
        ]
      },
      {
        "name": "广东省深圳市宝安区西乡街道人民调解委员会",
        "title": "全国模范人民调解委员会\n2020年12月",
        "images": [
          {
            "name": "2020年12月，广东省深圳市宝安区西乡街道人民调解委员会获评“全国模范人民调解委员会”",
            "url": "zuzhiImages/广东/广东省深圳市宝安区西乡街道人民调解委员会_1.jpeg"
          }
        ]
      },
      {
        "name": "广东省深圳市福田区福保街道益田社区",
        "title": "",
        "images": [
          {
            "name": "2021年1月，广东省深圳市福田区福保街道益田社区获评“全国民主法治示范村（社区）”",
            "url": "zuzhiImages/广东/广东省深圳市福田区福保街道益田社区_1.jpeg"
          },
          {
            "name": "2021年，广东省深圳市福田区福保街道益田社区获评“全国示范性老年友好型社区”",
            "url": "zuzhiImages/广东/广东省深圳市福田区福保街道益田社区_2.png"
          },
          {
            "name": "2022年11月，广东省深圳市福田区福保街道益田社区获评“全国先进基层群众性自治组织”",
            "url": "zuzhiImages/广东/广东省深圳市福田区福保街道益田社区_3.png"
          }
        ]
      },
      {
        "name": "广东省深圳市南园街道巴登社区",
        "title": "全国民族团结进步模范集体\n2024年9月",
        "images": [
          {
            "name": "2024年9月，广东省深圳市南园街道巴登社区获评“全国民族团结进步模范集体”",
            "url": "zuzhiImages/广东/广东省深圳市南园街道巴登社区_1.png"
          }
        ]
      },
      {
        "name": "广东省深圳市大鹏新区葵新社区",
        "title": "",
        "images": [
          {
            "name": "2022年12月，广东省深圳市大鹏新区葵新社区获评“全国民主法治示范村（社区）”",
            "url": "zuzhiImages/广东/广东省深圳市大鹏新区葵新社区_1.png"
          }
        ]
      },
      {
        "name": "广东省深圳市福田区福田街道福民社区",
        "title": "",
        "images": [
          {
            "name": "2022年12月，广东省深圳市福田区福田街道福民社区获评“全国民主法治示范村（社区）”",
            "url": "zuzhiImages/广东/广东省深圳市福田区福田街道福民社区_1.jpeg"
          }
        ]
      },
      {
        "name": "广东省深圳市福田区莲花街道景田社区",
        "title": "",
        "images": [
          {
            "name": "2015年3月，广东省深圳市福田区莲花街道景田社区获评“全国民主法治示范村（社区）”",
            "url": "zuzhiImages/广东/广东省深圳市福田区莲花街道景田社区_1.jpeg"
          }
        ]
      },
      {
        "name": "广东省深圳市福田区梅林街道翰岭社区",
        "title": "",
        "images": []
      },
      {
        "name": "广东省深圳市龙华区民治街道北站社区",
        "title": "全国先进基层党组织\n2021年6月，广东",
        "images": [
          {
            "name": "2021年6月，广东省深圳市龙华区民治街道北站社区获评“全国先进基层党组织”",
            "url": "zuzhiImages/广东/广东省深圳市龙华区民治街道北站社区_1.jpeg"
          }
        ]
      },
      {
        "name": "广东省中山市东区街道花苑社区",
        "title": "全国示范性老年友好型社区、全国文明单位、",
        "images": [
          {
            "name": "2021年，广东省中山市东区街道花苑社区获评“全国示范性老年友好型社区”",
            "url": "zuzhiImages/广东/广东省中山市东区街道花苑社区_1.jpeg"
          },
          {
            "name": "2020年11月，广东省中山市东区街道花苑社区获评“全国文明单位”",
            "url": "zuzhiImages/广东/广东省中山市东区街道花苑社区_2.png"
          },
          {
            "name": "2022年11月，广东省中山市东区街道花苑社区获评“全国先进基层群众性自治组织”",
            "url": "zuzhiImages/广东/广东省中山市东区街道花苑社区_3.jpeg"
          },
          {
            "name": "2017年12月，广东省中山市东区街道花苑社区获评“全国综合减灾示范社区”",
            "url": "zuzhiImages/广东/广东省中山市东区街道花苑社区_4.jpeg"
          },
          {
            "name": "2025年1月3日，在花苑社区居家养老服务站开展“平安喜乐”DIY 新年挂饰活动",
            "url": "zuzhiImages/广东/广东省中山市东区街道花苑社区_5.jpeg"
          },
          {
            "name": "2020年，花苑社区亲子义工服务队开展创文保洁志愿服务",
            "url": "zuzhiImages/广东/广东省中山市东区街道花苑社区_6.jpeg"
          },
          {
            "name": "2025年5月20日，花苑社区联合阁片区党员、志愿管家开展“一支部一实事”",
            "url": "zuzhiImages/广东/广东省中山市东区街道花苑社区_7.png"
          },
          {
            "name": "2019年4月26日，调研组走进东区柏苑中心小学应急避护点调研防灾减灾以及校园安全教育工作",
            "url": "zuzhiImages/广东/广东省中山市东区街道花苑社区_8.png"
          }
        ]
      },
      {
        "name": "广东省中山市东区街道起湾社区",
        "title": "全国先进基层党组织\n2021年6月，广东",
        "images": [
          {
            "name": "2021年6月，广东省中山市东区街道起湾社区获评“全国先进基层党组织”",
            "url": "zuzhiImages/广东/广东省中山市东区街道起湾社区_1.png"
          },
          {
            "name": "2021年7月30日，市侨联一行到起湾社区参观交流，刘志巍主席带队",
            "url": "zuzhiImages/广东/广东省中山市东区街道起湾社区_2.jpeg"
          },
          {
            "name": "2024年9月5日，深圳市新乐社区一行到起湾社区参观交流，深入了解起湾社区在党建引领、品牌项目、基层治理、文化建设、志愿服务管理等方面的做法和成效",
            "url": "zuzhiImages/广东/广东省中山市东区街道起湾社区_3.jpeg"
          }
        ]
      },
      {
        "name": "广东省中山市三乡镇圩仔社区",
        "title": "全国综合减灾示范社区\n2019年，广东省中山市三乡镇圩仔社区",
        "images": [
          {
            "name": "2019年，广东省中山市三乡镇圩仔社区获评“全国综合减灾示范社区”",
            "url": "zuzhiImages/广东/广东省中山市三乡镇圩仔社区_1.png"
          },
          {
            "name": "在对社区居民开展防灾灭灾演练现场",
            "url": "zuzhiImages/广东/广东省中山市三乡镇圩仔社区_2.png"
          },
          {
            "name": "社区工作人员正在派发防灾灭灾宣传资料",
            "url": "zuzhiImages/广东/广东省中山市三乡镇圩仔社区_3.jpeg"
          },
          {
            "name": "社区防灾灭灾应急队伍训练现场",
            "url": "zuzhiImages/广东/广东省中山市三乡镇圩仔社区_4.jpeg"
          }
        ]
      },
      {
        "name": "广东省中山市石岐街道东明社区",
        "title": "",
        "images": [
          {
            "name": "2015年1月，广东省中山市石岐街道东明社区获评“全国和谐社区建设示范社区”",
            "url": "zuzhiImages/广东/广东省中山市石岐街道东明社区_1.jpeg"
          },
          {
            "name": "2021年1月，广东省中山市石岐街道东明社区获评“全国民主法治示范村（社区）”",
            "url": "zuzhiImages/广东/广东省中山市石岐街道东明社区_2.jpeg"
          },
          {
            "name": "2017年6月，东明社区举办“快乐成长，与爱相伴”亲子趣味运动会",
            "url": "zuzhiImages/广东/广东省中山市石岐街道东明社区_3.jpeg"
          },
          {
            "name": "东明社区依法依规召开居民代表会议，推选社区建设协调委员会成员和特别委员",
            "url": "zuzhiImages/广东/广东省中山市石岐街道东明社区_4.jpeg"
          }
        ]
      },
      {
        "name": "广东省中山市石岐街道凤鸣社区",
        "title": "全国综合减灾示范社区\n2018年，广东省",
        "images": [
          {
            "name": "2018年，广东省中山市石岐街道凤鸣社区获评“全国综合减灾示范社区”",
            "url": "zuzhiImages/广东/广东省中山市石岐街道凤鸣社区_1.jpeg"
          }
        ]
      },
      {
        "name": "广东省中山市石岐街道桂园社区",
        "title": "全国示范性老年友好型社区\n2022年，广",
        "images": [
          {
            "name": "2022年，广东省中山市石岐街道桂园社区获评“全国示范性老年友好型社区”",
            "url": "zuzhiImages/广东/广东省中山市石岐街道桂园社区_1.jpeg"
          }
        ]
      },
      {
        "name": "广东省中山市石岐街道民生社区",
        "title": "全国和谐社区建设示范社区、全国社区侨务工",
        "images": [
          {
            "name": "2015年1月，广东省中山市石岐街道民生社区获评“全国和谐社区建设示范社区”",
            "url": "zuzhiImages/广东/广东省中山市石岐街道民生社区_1.jpeg"
          },
          {
            "name": "2015年，广东省中山市石岐街道民生社区获评“全国社区侨务工作示范单位”",
            "url": "zuzhiImages/广东/广东省中山市石岐街道民生社区_2.jpeg"
          }
        ]
      },
      {
        "name": "广东省江门市江翠社区",
        "title": "全国文明单位\n2024年12月25日，江",
        "images": [
          {
            "name": "2024年12月25日，江海区江南街道江翠社区在社区百姓广场开展社情民意座谈会",
            "url": "zuzhiImages/广东/广东省江门市江翠社区_1.jpeg"
          },
          {
            "name": "2025年1月18日，江门市江海区江南街道江翠社区开展“福暖添年味  墨韵迎新春”联欢活动",
            "url": "zuzhiImages/广东/广东省江门市江翠社区_2.jpeg"
          },
          {
            "name": "2025年5月29日，江门市江海区江南街道江翠社区举办“志愿互助·幸福邻里”邻里节主题活动",
            "url": "zuzhiImages/广东/广东省江门市江翠社区_3.png"
          }
        ]
      },
      {
        "name": "广东省江门市仁美社区",
        "title": "全国示范性老年友好型社区\n2023年1月",
        "images": [
          {
            "name": "2023年1月12日，在仁美社区党群服务中心开展仁美社区“全国示范性老年友好型社区”揭牌仪式",
            "url": "zuzhiImages/广东/广东省江门市仁美社区_1.jpeg"
          },
          {
            "name": "2023年1月16日，在仁美文体广场开展党建引领迎新春，网格互助暖民心——仁美社区“同心园·积分+”表彰活动",
            "url": "zuzhiImages/广东/广东省江门市仁美社区_2.jpeg"
          }
        ]
      },
      {
        "name": "广东省梅州市梅江区中心坝社区",
        "title": "全国先进基层群众性自治组织\n工作照片",
        "images": [
          {
            "name": "工作照片",
            "url": "zuzhiImages/广东/广东省梅州市梅江区中心坝社区_1.png"
          }
        ]
      },
      {
        "name": "广东省韶关市武江区新华街道花城社区",
        "title": "全国先进基层党组织\n2021年6月，广东",
        "images": [
          {
            "name": "2021年6月，广东省韶关市武江区新华街道花城社区获评“全国先进基层党组织”",
            "url": "zuzhiImages/广东/广东省韶关市武江区新华街道花城社区_1.jpeg"
          },
          {
            "name": "花城社区了解居民反映述求",
            "url": "zuzhiImages/广东/广东省韶关市武江区新华街道花城社区_2.jpeg"
          },
          {
            "name": "花城社区汛期走访居民群众",
            "url": "zuzhiImages/广东/广东省韶关市武江区新华街道花城社区_3.jpeg"
          }
        ]
      },
      {
        "name": "广东省阳江市江城区城北街道党工委",
        "title": "全国先进基层党组织\n2021年6月，广东",
        "images": [
          {
            "name": "2021年6月，广东省阳江市江城区城北街道党工委获评“全国先进基层党组织”",
            "url": "zuzhiImages/广东/广东省阳江市江城区城北街道党工委_1.jpeg"
          }
        ]
      },
      {
        "name": "广东省茂名市茂南区河西街道油城社区",
        "title": "全国示范性老年友好型社区\n2021年，广",
        "images": [
          {
            "name": "2021年，广东省茂名市茂南区河西街道油城社区获评“全国示范性老年友好型社区”",
            "url": "zuzhiImages/广东/广东省茂名市茂南区河西街道油城社区_1.png"
          },
          {
            "name": "2025年3月8日，油城社区联合茂石化医院在社区党建广场开展义诊活动",
            "url": "zuzhiImages/广东/广东省茂名市茂南区河西街道油城社区_2.jpeg"
          },
          {
            "name": "2025年3月8日，油城社区联合爱心企业在社区党建广场开展义剪活动",
            "url": "zuzhiImages/广东/广东省茂名市茂南区河西街道油城社区_3.jpeg"
          },
          {
            "name": "2024年1月19日，油城社区干部走访慰问独居老人",
            "url": "zuzhiImages/广东/广东省茂名市茂南区河西街道油城社区_4.jpeg"
          }
        ]
      }
    ]
  },
  {
    "name": "广西壮族自治区",
    "children": [
      {
        "name": "广西壮族自治区桂林市叠彩区叠彩街道回龙社区",
        "title": "全国综合减灾示范社区\n2019年，广西壮",
        "images": [
          {
            "name": "2019年，广西壮族自治区桂林市叠彩区叠彩街道回龙社区获评“全国综合减灾示范社区”",
            "url": "zuzhiImages/广西壮族自治区/广西壮族自治区桂林市叠彩区叠彩街道回龙社区_1.jpeg"
          }
        ]
      },
      {
        "name": "广西壮族自治区桂林市叠彩区叠彩街道清秀社区",
        "title": "全国和谐社区建设示范社区、全国综合减灾示",
        "images": [
          {
            "name": "2015年1月，广西壮族自治区桂林市叠彩区叠彩街道清秀社区获评“全国和谐社区建设示范社区”",
            "url": "zuzhiImages/广西壮族自治区/广西壮族自治区桂林市叠彩区叠彩街道清秀社区_1.jpeg"
          },
          {
            "name": "2014年12月，广西壮族自治区桂林市叠彩区叠彩街道清秀社区获评“全国综合减灾示范社区”",
            "url": "zuzhiImages/广西壮族自治区/广西壮族自治区桂林市叠彩区叠彩街道清秀社区_2.jpeg"
          }
        ]
      },
      {
        "name": "广西壮族自治区桂林市临桂区临桂镇榕山社区",
        "title": "全国综合减灾示范社区\n2019年，广西壮",
        "images": [
          {
            "name": "2019年，广西壮族自治区桂林市临桂区临桂镇榕山社区获评“全国综合减灾示范社区”",
            "url": "zuzhiImages/广西壮族自治区/广西壮族自治区桂林市临桂区临桂镇榕山社区_1.jpeg"
          }
        ]
      },
      {
        "name": "广西壮族自治区桂林市灵川县灵川镇城西社区",
        "title": "全国综合减灾示范社区\n2016年12月，",
        "images": [
          {
            "name": "2016年12月，广西壮族自治区桂林市灵川县灵川镇城西社区获评“全国综合减灾示范社区”",
            "url": "zuzhiImages/广西壮族自治区/广西壮族自治区桂林市灵川县灵川镇城西社区_1.png"
          }
        ]
      },
      {
        "name": "广西壮族自治区桂林市平乐县沙子镇沙子社区",
        "title": "全国综合减灾示范社区\n2017年12月，",
        "images": [
          {
            "name": "2017年12月，广西壮族自治区桂林市平乐县沙子镇沙子社区获评“全国综合减灾示范社区”",
            "url": "zuzhiImages/广西壮族自治区/广西壮族自治区桂林市平乐县沙子镇沙子社区_1.jpeg"
          }
        ]
      },
      {
        "name": "广西壮族自治区桂林市七星区漓东街道横塘社区",
        "title": "",
        "images": [
          {
            "name": "2022年12月，广西壮族自治区桂林市七星区漓东街道横塘社区获评“全国民主法治示范村（社区）”",
            "url": "zuzhiImages/广西壮族自治区/广西壮族自治区桂林市七星区漓东街道横塘社区_1.jpeg"
          }
        ]
      },
      {
        "name": "广西壮族自治区桂林市七星区漓东街道空明社区",
        "title": "全国综合减灾示范社区、第五批国家级充分就",
        "images": [
          {
            "name": "2015年12月，广西壮族自治区桂林市七星区漓东街道空明社区获评“全国综合减灾示范社区”",
            "url": "zuzhiImages/广西壮族自治区/广西壮族自治区桂林市七星区漓东街道空明社区_1.jpeg"
          },
          {
            "name": "2022年，广西壮族自治区桂林市七星区漓东街道空明社区获评全“第五批国家级充分就业社区”",
            "url": "zuzhiImages/广西壮族自治区/广西壮族自治区桂林市七星区漓东街道空明社区_2.jpeg"
          }
        ]
      },
      {
        "name": "广西壮族自治区桂林市七星区漓东街道毛塘路社区",
        "title": "全国和谐社区建设示范社区、全国民族团结进",
        "images": [
          {
            "name": "2015年1月，广西壮族自治区桂林市七星区漓东街道毛塘路社区获评“全国和谐社区建设示范社区”",
            "url": "zuzhiImages/广西壮族自治区/广西壮族自治区桂林市七星区漓东街道毛塘路社区_1.jpeg"
          },
          {
            "name": "2014年9月，广西壮族自治区桂林市七星区漓东街道毛塘路社区获评“全国民族团结进步模范集体”",
            "url": "zuzhiImages/广西壮族自治区/广西壮族自治区桂林市七星区漓东街道毛塘路社区_2.jpeg"
          },
          {
            "name": "2021年，广西壮族自治区桂林市七星区漓东街道毛塘路社区获评“全国示范性老年友好型社区”",
            "url": "zuzhiImages/广西壮族自治区/广西壮族自治区桂林市七星区漓东街道毛塘路社区_3.jpeg"
          },
          {
            "name": "2014年12月，广西壮族自治区桂林市七星区漓东街道毛塘路社区获评“全国综合减灾示范社区”",
            "url": "zuzhiImages/广西壮族自治区/广西壮族自治区桂林市七星区漓东街道毛塘路社区_4.png"
          }
        ]
      },
      {
        "name": "广西壮族自治区桂林市象山区平山街道将军桥社区",
        "title": "",
        "images": [
          {
            "name": "2015年1月，广西壮族自治区桂林市象山区平山街道将军桥社区获评“全国和谐社区建设示范社区”",
            "url": "zuzhiImages/广西壮族自治区/广西壮族自治区桂林市象山区平山街道将军桥社区_1.jpeg"
          },
          {
            "name": "2015年3月，广西壮族自治区桂林市象山区平山街道将军桥社区获评“全国民主法治示范村（社区）”",
            "url": "zuzhiImages/广西壮族自治区/广西壮族自治区桂林市象山区平山街道将军桥社区_2.jpeg"
          },
          {
            "name": "2015年，广西壮族自治区桂林市象山区平山街道将军桥社区获评“全国科普示范社区”",
            "url": "zuzhiImages/广西壮族自治区/广西壮族自治区桂林市象山区平山街道将军桥社区_3.jpeg"
          }
        ]
      },
      {
        "name": "广西壮族自治区桂林市象山区平山街道凯风社区",
        "title": "全国示范性老年友好型社区\n2021年，广",
        "images": [
          {
            "name": "2021年，广西壮族自治区桂林市象山区平山街道凯风社区获评“全国示范性老年友好型社区”",
            "url": "zuzhiImages/广西壮族自治区/广西壮族自治区桂林市象山区平山街道凯风社区_1.jpeg"
          }
        ]
      },
      {
        "name": "广西壮族自治区桂林市象山区平山街道同心社区",
        "title": "全国综合减灾示范社区\n2016年12月，",
        "images": [
          {
            "name": "2016年12月，广西壮族自治区桂林市象山区平山街道同心社区获评“全国综合减灾示范社区”",
            "url": "zuzhiImages/广西壮族自治区/广西壮族自治区桂林市象山区平山街道同心社区_1.png"
          }
        ]
      },
      {
        "name": "广西壮族自治区桂林市星区漓东街道五里店社区",
        "title": "全国科普示范社区\n2023年，广西壮族自",
        "images": [
          {
            "name": "2023年，广西壮族自治区桂林市星区漓东街道五里店社区获评“全国科普示范社区”",
            "url": "zuzhiImages/广西壮族自治区/广西壮族自治区桂林市星区漓东街道五里店社区_1.png"
          }
        ]
      },
      {
        "name": "广西壮族自治区桂林市兴安县兴安镇城中社区",
        "title": "全国综合减灾示范社区\n2016年12月，",
        "images": [
          {
            "name": "2016年12月，广西壮族自治区桂林市兴安县兴安镇城中社区获评“全国综合减灾示范社区”",
            "url": "zuzhiImages/广西壮族自治区/广西壮族自治区桂林市兴安县兴安镇城中社区_1.png"
          }
        ]
      },
      {
        "name": "广西壮族自治区桂林市秀峰区甲山街道长海社区",
        "title": "全国示范性老年友好型社区\n2022年，广",
        "images": [
          {
            "name": "2022年，广西壮族自治区桂林市秀峰区甲山街道长海社区获评“全国示范性老年友好型社区”",
            "url": "zuzhiImages/广西壮族自治区/广西壮族自治区桂林市秀峰区甲山街道长海社区_1.png"
          }
        ]
      },
      {
        "name": "广西壮族自治区桂林市秀峰区丽君街道九岗岭社区",
        "title": "全国综合减灾示范社区、国家级充分就业示范",
        "images": [
          {
            "name": "2012年12月，广西壮族自治区桂林市秀峰区丽君街道九岗岭社区获评“全国综合减灾示范社区”",
            "url": "zuzhiImages/广西壮族自治区/广西壮族自治区桂林市秀峰区丽君街道九岗岭社区_1.jpeg"
          },
          {
            "name": "2012年12月，广西壮族自治区桂林市秀峰区丽君街道九岗岭社区获评“国家级充分就业示范社区”",
            "url": "zuzhiImages/广西壮族自治区/广西壮族自治区桂林市秀峰区丽君街道九岗岭社区_2.jpeg"
          }
        ]
      },
      {
        "name": "广西壮族自治区桂林市秀峰区丽君街道丽君社区",
        "title": "全国示范性老年友好型社区\n2021年，广",
        "images": [
          {
            "name": "2021年，广西壮族自治区桂林市秀峰区丽君街道丽君社区获评“全国示范性老年友好型社区”",
            "url": "zuzhiImages/广西壮族自治区/广西壮族自治区桂林市秀峰区丽君街道丽君社区_1.png"
          }
        ]
      },
      {
        "name": "广西壮族自治区桂林市秀峰区丽君街道阳家山社区",
        "title": "全国示范性老年友好型社区\n2022年，广",
        "images": [
          {
            "name": "2022年，广西壮族自治区桂林市秀峰区丽君街道阳家山社区获评“全国示范性老年友好型社区”",
            "url": "zuzhiImages/广西壮族自治区/广西壮族自治区桂林市秀峰区丽君街道阳家山社区_1.jpeg"
          }
        ]
      },
      {
        "name": "广西壮族自治区桂林市秀峰区秀峰街道解东社区",
        "title": "全国综合减灾示范社区、全国示范性老年友好",
        "images": [
          {
            "name": "2012年12月，广西壮族自治区桂林市秀峰区秀峰街道解东社区获评“全国综合减灾示范社区”",
            "url": "zuzhiImages/广西壮族自治区/广西壮族自治区桂林市秀峰区秀峰街道解东社区_1.png"
          },
          {
            "name": "2023年，广西壮族自治区桂林市秀峰区秀峰街道解东社区获评“全国示范性老年友好型社区”",
            "url": "zuzhiImages/广西壮族自治区/广西壮族自治区桂林市秀峰区秀峰街道解东社区_2.png"
          }
        ]
      },
      {
        "name": "广西壮族自治区钦州市灵山县三海街道三海社区",
        "title": "全国示范性老年友好型社区\n2023年，广",
        "images": [
          {
            "name": "2023年，广西壮族自治区钦州市灵山县三海街道三海社区获评“全国示范性老年友好型社区”",
            "url": "zuzhiImages/广西壮族自治区/广西壮族自治区钦州市灵山县三海街道三海社区_1.jpeg"
          }
        ]
      },
      {
        "name": "广西壮族自治区钦州市钦南区文峰街道三宣堂社区",
        "title": "全国示范性老年友好型社区\n2022年，广",
        "images": []
      },
      {
        "name": "广西壮族自治区钦州市钦南区文峰街道文昌社区",
        "title": "全国综合减灾示范社区、国家级充分就业社区",
        "images": []
      }
    ]
  },
  {
    "name": "新疆生产建设兵团",
    "children": [
      {
        "name": "新疆生产建设兵团第八师石河子市新城街道七社区",
        "title": "全国先进基层群众性自治组织\n2022年1",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/新疆生产建设兵团/新疆生产建设兵团第八师石河子市新城街道七社区_1.jpeg"
          },
          {
            "name": "图片2",
            "url": "zuzhiImages/新疆生产建设兵团/新疆生产建设兵团第八师石河子市新城街道七社区_2.jpeg"
          },
          {
            "name": "图片3",
            "url": "zuzhiImages/新疆生产建设兵团/新疆生产建设兵团第八师石河子市新城街道七社区_3.jpeg"
          },
          {
            "name": "图片4",
            "url": "zuzhiImages/新疆生产建设兵团/新疆生产建设兵团第八师石河子市新城街道七社区_4.jpeg"
          }
        ]
      }
    ]
  },
  {
    "name": "新疆维吾尔自治区",
    "children": [
      {
        "name": "新疆维吾尔自治区阿克苏地区拜城县拜城镇福乐社区",
        "title": "全国示范性老年友好型社区\n2023年，国",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/新疆维吾尔自治区/新疆维吾尔自治区阿克苏地区拜城县拜城镇福乐社区_1.jpeg"
          }
        ]
      },
      {
        "name": "新疆维吾尔自治区阿克苏地区沙雅县沙雅镇朝阳社区",
        "title": "",
        "images": []
      },
      {
        "name": "新疆维吾尔自治区阿克苏地区沙雅县沙雅镇文化社区",
        "title": "",
        "images": []
      },
      {
        "name": "新疆维吾尔自治区巴州若羌县铁干里克镇古力巴格社区",
        "title": "",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/新疆维吾尔自治区/新疆维吾尔自治区巴州若羌县铁干里克镇古力巴格社区_1.jpeg"
          }
        ]
      },
      {
        "name": "新疆维吾尔自治区哈密市伊州区东河街道滨河路社区",
        "title": "全国综合减灾示范社区\n2017年12月，",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/新疆维吾尔自治区/新疆维吾尔自治区哈密市伊州区东河街道滨河路社区_1.jpeg"
          }
        ]
      },
      {
        "name": "新疆维吾尔自治区哈密市伊州区东河街道花园社区",
        "title": "全国综合减灾示范社区\n2021年，新疆维",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/新疆维吾尔自治区/新疆维吾尔自治区哈密市伊州区东河街道花园社区_1.jpeg"
          }
        ]
      },
      {
        "name": "新疆维吾尔自治区哈密市伊州区西河街道惠康园社区",
        "title": "全国民族团结进步模范集体\n2024年9月",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/新疆维吾尔自治区/新疆维吾尔自治区哈密市伊州区西河街道惠康园社区_1.jpeg"
          }
        ]
      },
      {
        "name": "新疆维吾尔自治区克州阿克陶镇慕士塔格路社区",
        "title": "全国综合减灾示范社区\n2019年，新疆维",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/新疆维吾尔自治区/新疆维吾尔自治区克州阿克陶镇慕士塔格路社区_1.jpeg"
          }
        ]
      },
      {
        "name": "新疆维吾尔自治区克州阿图什市吾斯塘路社区",
        "title": "全国民族团结进步示范社区\n2023年，新",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/新疆维吾尔自治区/新疆维吾尔自治区克州阿图什市吾斯塘路社区_1.jpeg"
          }
        ]
      },
      {
        "name": "新疆维吾尔自治区吐鲁番市鄯善县城镇鸿雁社区",
        "title": "",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/新疆维吾尔自治区/新疆维吾尔自治区吐鲁番市鄯善县城镇鸿雁社区_1.jpeg"
          }
        ]
      },
      {
        "name": "新疆维吾尔自治区吐鲁番市托克逊县托克逊镇玉泉社区",
        "title": "",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/新疆维吾尔自治区/新疆维吾尔自治区吐鲁番市托克逊县托克逊镇玉泉社区_1.jpeg"
          }
        ]
      },
      {
        "name": "新疆维吾尔自治区乌鲁木齐市天山区赛马场街道红旗社区",
        "title": "全国先进基层群众性自治组织\n2022年1",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/新疆维吾尔自治区/新疆维吾尔自治区乌鲁木齐市天山区赛马场街道红旗社区_1.jpeg"
          },
          {
            "name": "图片2",
            "url": "zuzhiImages/新疆维吾尔自治区/新疆维吾尔自治区乌鲁木齐市天山区赛马场街道红旗社区_2.png"
          }
        ]
      },
      {
        "name": "新疆维吾尔自治区伊犁州奎屯市团结街街道风华里社区",
        "title": "全国科普示范社区、全国学雷锋活动示范点",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/新疆维吾尔自治区/新疆维吾尔自治区伊犁州奎屯市团结街街道风华里社区_1.jpeg"
          },
          {
            "name": "图片2",
            "url": "zuzhiImages/新疆维吾尔自治区/新疆维吾尔自治区伊犁州奎屯市团结街街道风华里社区_2.jpeg"
          },
          {
            "name": "图片3",
            "url": "zuzhiImages/新疆维吾尔自治区/新疆维吾尔自治区伊犁州奎屯市团结街街道风华里社区_3.jpeg"
          }
        ]
      }
    ]
  },
  {
    "name": "海南省",
    "children": [
      {
        "name": "海南省文昌市龙楼镇航天社区",
        "title": "全国文明单位、全国综合减灾示范社区\n20",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/海南省/海南省文昌市龙楼镇航天社区_1.jpeg"
          },
          {
            "name": "图片2",
            "url": "zuzhiImages/海南省/海南省文昌市龙楼镇航天社区_2.jpeg"
          }
        ]
      }
    ]
  },
  {
    "name": "湖南省",
    "children": [
      {
        "name": "湖南爱华集团股份有限公司党组织",
        "title": "全国先进基层党组织\n2021年6月，湖南",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/湖南省/湖南爱华集团股份有限公司党组织_1.jpeg"
          }
        ]
      },
      {
        "name": "湖南省邵阳市北塔区状元洲街道柘木社区",
        "title": "",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/湖南省/湖南省邵阳市北塔区状元洲街道柘木社区_1.png"
          }
        ]
      },
      {
        "name": "湖南省邵阳市北塔区新滩镇街道资新社区",
        "title": "全国示范性老年友好型社区\n2021年，湖",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/湖南省/湖南省邵阳市北塔区新滩镇街道资新社区_1.png"
          }
        ]
      },
      {
        "name": "湖南省邵阳市双清区石桥街道立新社区",
        "title": "全国先进基层群众性自治组织\n2022年1",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/湖南省/湖南省邵阳市双清区石桥街道立新社区_1.png"
          }
        ]
      },
      {
        "name": "湖南省新邵县酿溪镇新阳社区",
        "title": "全国示范性老年友好型社区\n2022年，湖",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/湖南省/湖南省新邵县酿溪镇新阳社区_1.png"
          }
        ]
      },
      {
        "name": "湖南省益阳市大通湖区河坝镇银河社区",
        "title": "全国示范性老年友好型社区\n2023年，湖",
        "images": [
          {
            "name": "2023年，湖南省益阳市大通湖区河坝镇银河社区获评“全国示范性老年友好型社区”",
            "url": "zuzhiImages/湖南省/湖南省益阳市大通湖区河坝镇银河社区_1.png"
          }
        ]
      },
      {
        "name": "湖南省益阳市资阳区大码头街道建新里社区",
        "title": "",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/湖南省/湖南省益阳市资阳区大码头街道建新里社区_1.png"
          },
          {
            "name": "图片2",
            "url": "zuzhiImages/湖南省/湖南省益阳市资阳区大码头街道建新里社区_2.png"
          },
          {
            "name": "工作照片",
            "url": "zuzhiImages/湖南省/湖南省益阳市资阳区大码头街道建新里社区_3.png"
          }
        ]
      },
      {
        "name": "湖南省益阳市资阳区大码头街道金花坪社区",
        "title": "全国先进基层群众性自治组织\n2022年1",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/湖南省/湖南省益阳市资阳区大码头街道金花坪社区_1.png"
          },
          {
            "name": "工作照片",
            "url": "zuzhiImages/湖南省/湖南省益阳市资阳区大码头街道金花坪社区_2.png"
          }
        ]
      },
      {
        "name": "湖南省长沙市开福区望麓园街道富雅坪社区",
        "title": "全国综合减灾示范社区\n2014年12月，",
        "images": []
      },
      {
        "name": "湖南省长沙市开福区望麓园街道荷花池社区",
        "title": "全国三八红旗集体\n2018年3月，湖南省",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/湖南省/湖南省长沙市开福区望麓园街道荷花池社区_1.png"
          }
        ]
      },
      {
        "name": "湖南省长沙市开福区望麓园街道水风井社区",
        "title": "全国和谐社区建设示范社区、全国社区侨务工",
        "images": [
          {
            "name": "2015年1月，湖南省长沙市开福区望麓园街道水风井社区获评“全国和谐社区建设示范社区”",
            "url": "zuzhiImages/湖南省/湖南省长沙市开福区望麓园街道水风井社区_1.jpeg"
          },
          {
            "name": "2015年，湖南省长沙市开福区望麓园街道水风井社区获评“全国社区侨务工作示范单位”",
            "url": "zuzhiImages/湖南省/湖南省长沙市开福区望麓园街道水风井社区_2.png"
          },
          {
            "name": "2015年1月，湖南省长沙市开福区望麓园街道水风井社区获评“全国综合减灾示范社区”",
            "url": "zuzhiImages/湖南省/湖南省长沙市开福区望麓园街道水风井社区_3.png"
          }
        ]
      },
      {
        "name": "湖南省长沙市开福区望麓园街道营盘街社区",
        "title": "国家级充分就业社区\n2017年，湖南省长",
        "images": [
          {
            "name": "2017年，湖南省长沙市开福区望麓园街道营盘街社区获评“国家级充分就业社区”",
            "url": "zuzhiImages/湖南省/湖南省长沙市开福区望麓园街道营盘街社区_1.jpeg"
          }
        ]
      },
      {
        "name": "湖南省长沙市开福区望麓园街道中山路社区",
        "title": "全国综合减灾示范社区\n2014年12月，",
        "images": [
          {
            "name": "2014年12月，湖南省长沙市开福区望麓园街道中山路社区获评“全国综合减灾示范社区”",
            "url": "zuzhiImages/湖南省/湖南省长沙市开福区望麓园街道中山路社区_1.jpeg"
          }
        ]
      },
      {
        "name": "湖南省长沙市三一集团党委",
        "title": "全国创先争优先进基层党组织\n2012年6",
        "images": [
          {
            "name": "2012年6月，湖南省长沙市三一集团党委获评“全国创先争优先进基层党组织”",
            "url": "zuzhiImages/湖南省/湖南省长沙市三一集团党委_1.jpeg"
          }
        ]
      },
      {
        "name": "湖南省长沙市天心区新开铺街道桥头社区",
        "title": "全国先进基层群众性自治组织\n2022年1",
        "images": [
          {
            "name": "2022年11月，湖南省长沙市天心区新开铺街道桥头社区获评“全国先进基层群众性自治组织”",
            "url": "zuzhiImages/湖南省/湖南省长沙市天心区新开铺街道桥头社区_1.png"
          }
        ]
      },
      {
        "name": "湖南省长沙市岳麓区橘子洲街道学堂坡社区",
        "title": "全国先进基层党组织、全国和谐社区建设示范",
        "images": [
          {
            "name": "2016年7月，湖南省长沙市岳麓区橘子洲街道学堂坡社区获评“全国先进基层党组织”",
            "url": "zuzhiImages/湖南省/湖南省长沙市岳麓区橘子洲街道学堂坡社区_1.jpeg"
          },
          {
            "name": "2015年1月，湖南省长沙市岳麓区橘子洲街道学堂坡社区获评“全国和谐社区建设示范社区”",
            "url": "zuzhiImages/湖南省/湖南省长沙市岳麓区橘子洲街道学堂坡社区_2.jpeg"
          }
        ]
      }
    ]
  },
  {
    "name": "甘肃省",
    "children": [
      {
        "name": "甘肃省金昌市金川区桂林路街道宝林里社区",
        "title": "全国先进基层党组织\n2021年6月，甘肃",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/甘肃省/甘肃省金昌市金川区桂林路街道宝林里社区_1.jpeg"
          }
        ]
      },
      {
        "name": "甘肃省酒泉市阿克塞县红柳湾镇金山社区",
        "title": "全国民族团结进步模范集体\n2019年9月",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/甘肃省/甘肃省酒泉市阿克塞县红柳湾镇金山社区_1.png"
          }
        ]
      }
    ]
  },
  {
    "name": "西藏自治区",
    "children": [
      {
        "name": "西藏自治区山南市乃东区结莎街道",
        "title": "全国抗击新冠肺炎疫情先进集体\n2020年",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/西藏自治区/西藏自治区山南市乃东区结莎街道_1.jpeg"
          }
        ]
      }
    ]
  },
  {
    "name": "贵州省",
    "children": [
      {
        "name": "贵州省贵阳市云岩区盐务街道金仓社区",
        "title": "全国先进基层群众性自治组织\n2022年1",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/贵州省/贵州省贵阳市云岩区盐务街道金仓社区_1.jpeg"
          }
        ]
      },
      {
        "name": "贵州省贵阳市云岩区盐务街道永安社区",
        "title": "",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/贵州省/贵州省贵阳市云岩区盐务街道永安社区_1.jpeg"
          }
        ]
      },
      {
        "name": "贵州省黔东南州麻江县官井湖社区",
        "title": "",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/贵州省/贵州省黔东南州麻江县官井湖社区_1.jpeg"
          }
        ]
      },
      {
        "name": "贵州省黔南州贵定县东方社区",
        "title": "全国文明单位\n2020年11月，贵州省黔南州贵定县东方社区",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/贵州省/贵州省黔南州贵定县东方社区_1.jpeg"
          }
        ]
      },
      {
        "name": "贵州省黔西南州兴义市洒金街道栗坪社区",
        "title": "全国民族团结进步模范集体、全国示范性老年",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/贵州省/贵州省黔西南州兴义市洒金街道栗坪社区_1.png"
          },
          {
            "name": "图片2",
            "url": "zuzhiImages/贵州省/贵州省黔西南州兴义市洒金街道栗坪社区_2.jpeg"
          }
        ]
      },
      {
        "name": "贵州省遵义市红花岗区老城街道府后山社区",
        "title": "全国文明单位\n2020年11月，贵州省遵",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/贵州省/贵州省遵义市红花岗区老城街道府后山社区_1.jpeg"
          }
        ]
      },
      {
        "name": "贵州省遵义市红花岗区老城街道南门社区",
        "title": "全国红十字模范单位\n2020年11月，贵",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/贵州省/贵州省遵义市红花岗区老城街道南门社区_1.jpeg"
          }
        ]
      }
    ]
  },
  {
    "name": "重庆市",
    "children": [
      {
        "name": "重庆市江北区铁山坪街道唐桂社区",
        "title": "全国先进基层群众性自治组织、全国示范性老",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/重庆市/重庆市江北区铁山坪街道唐桂社区_1.jpeg"
          },
          {
            "name": "图片2",
            "url": "zuzhiImages/重庆市/重庆市江北区铁山坪街道唐桂社区_2.jpeg"
          },
          {
            "name": "图片3",
            "url": "zuzhiImages/重庆市/重庆市江北区铁山坪街道唐桂社区_3.jpeg"
          },
          {
            "name": "图片4",
            "url": "zuzhiImages/重庆市/重庆市江北区铁山坪街道唐桂社区_4.jpeg"
          }
        ]
      },
      {
        "name": "重庆市两江新区人和街道和睦路社区",
        "title": "全国示范性老年友好型社区\n2024年1月",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/重庆市/重庆市两江新区人和街道和睦路社区_1.jpeg"
          }
        ]
      }
    ]
  },
  {
    "name": "陕西省",
    "children": [
      {
        "name": "陕西省安康市汉滨区鼓楼社区",
        "title": "",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/陕西省/陕西省安康市汉滨区鼓楼社区_1.jpeg"
          },
          {
            "name": "图片2",
            "url": "zuzhiImages/陕西省/陕西省安康市汉滨区鼓楼社区_2.jpeg"
          }
        ]
      },
      {
        "name": "陕西省安康市旬阳市党家坝社区",
        "title": "",
        "images": []
      },
      {
        "name": "陕西省商洛市山阳县十里铺街道高一社区",
        "title": "",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/陕西省/陕西省商洛市山阳县十里铺街道高一社区_1.jpeg"
          }
        ]
      },
      {
        "name": "陕西省商洛市柞水县乾佑街道仁和社区",
        "title": "",
        "images": []
      },
      {
        "name": "陕西省铜川市王益区红旗街街道红旗社区",
        "title": "",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/陕西省/陕西省铜川市王益区红旗街街道红旗社区_1.jpeg"
          },
          {
            "name": "图片2",
            "url": "zuzhiImages/陕西省/陕西省铜川市王益区红旗街街道红旗社区_2.jpeg"
          },
          {
            "name": "图片3",
            "url": "zuzhiImages/陕西省/陕西省铜川市王益区红旗街街道红旗社区_3.jpeg"
          },
          {
            "name": "图片4",
            "url": "zuzhiImages/陕西省/陕西省铜川市王益区红旗街街道红旗社区_4.jpeg"
          }
        ]
      },
      {
        "name": "陕西省铜川市新区正阳路街道秦岭社区",
        "title": "全国示范性老年友好型社区\n2021年，陕",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/陕西省/陕西省铜川市新区正阳路街道秦岭社区_1.jpeg"
          }
        ]
      },
      {
        "name": "陕西省铜川市耀州区永安路街道东站社区",
        "title": "全国示范性老年友好型社区\n2022年，陕",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/陕西省/陕西省铜川市耀州区永安路街道东站社区_1.jpeg"
          }
        ]
      },
      {
        "name": "陕西省铜川市耀州区永安路街道解放社区",
        "title": "全国模范人民调解委员会\n2013年8月，",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/陕西省/陕西省铜川市耀州区永安路街道解放社区_1.jpeg"
          }
        ]
      },
      {
        "name": "陕西省西安市新城区韩森寨街道华清学府城社区",
        "title": "全国综合减灾示范社区\n2020年，陕西省",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/陕西省/陕西省西安市新城区韩森寨街道华清学府城社区_1.jpeg"
          }
        ]
      },
      {
        "name": "陕西省西安市新城区韩森寨街道咸东社区",
        "title": "全国和谐社区建设示范社区、全国综合减灾示",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/陕西省/陕西省西安市新城区韩森寨街道咸东社区_1.jpeg"
          },
          {
            "name": "图片2",
            "url": "zuzhiImages/陕西省/陕西省西安市新城区韩森寨街道咸东社区_2.jpeg"
          }
        ]
      },
      {
        "name": "陕西省西安市新城区韩森寨街道新园社区",
        "title": "全国综合减灾示范社区\n2016年12月，",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/陕西省/陕西省西安市新城区韩森寨街道新园社区_1.jpeg"
          }
        ]
      },
      {
        "name": "陕西省西安市新城区胡家庙街道西电设社区",
        "title": "全国示范性老年友好型社区\n2023年，陕",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/陕西省/陕西省西安市新城区胡家庙街道西电设社区_1.jpeg"
          }
        ]
      },
      {
        "name": "陕西省西安市雁塔区长延堡街道电视塔社区",
        "title": "全国民族团结进步模范集体\n2019年9月",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/陕西省/陕西省西安市雁塔区长延堡街道电视塔社区_1.jpeg"
          }
        ]
      },
      {
        "name": "陕西省西安市雁塔区小寨路街道红专南路社区",
        "title": "全国先进基层党组织\n2016年7月，陕西",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/陕西省/陕西省西安市雁塔区小寨路街道红专南路社区_1.png"
          }
        ]
      },
      {
        "name": "陕西省咸阳市秦都区渭滨街道锦华社区",
        "title": "全国先进基层群众性自治组织、全国退役军人",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/陕西省/陕西省咸阳市秦都区渭滨街道锦华社区_1.png"
          },
          {
            "name": "图片2",
            "url": "zuzhiImages/陕西省/陕西省咸阳市秦都区渭滨街道锦华社区_2.jpeg"
          }
        ]
      },
      {
        "name": "陕西省西安市灞桥区洪庆街道航天四院社区",
        "title": "全国综合减灾示范社区\n2020年，陕西省",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/陕西省/陕西省西安市灞桥区洪庆街道航天四院社区_1.jpeg"
          }
        ]
      },
      {
        "name": "陕西省西安市灞桥区洪庆街道庆华社区",
        "title": "全国综合减灾示范社区、全国模范人民调解委",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/陕西省/陕西省西安市灞桥区洪庆街道庆华社区_1.jpeg"
          },
          {
            "name": "图片2",
            "url": "zuzhiImages/陕西省/陕西省西安市灞桥区洪庆街道庆华社区_2.jpeg"
          }
        ]
      },
      {
        "name": "陕西省西安市碑林区东关南街街道东关社区",
        "title": "全国示范性老年友好型社区\n2023年，陕",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/陕西省/陕西省西安市碑林区东关南街街道东关社区_1.jpeg"
          }
        ]
      },
      {
        "name": "陕西省西安市碑林区南院门街道印花布园社区",
        "title": "国家级充分就业社区\n2022年，陕西省西",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/陕西省/陕西省西安市碑林区南院门街道印花布园社区_1.jpeg"
          }
        ]
      },
      {
        "name": "陕西省西安市碑林区文艺路街道环南路社区",
        "title": "全国示范性老年友好型社区\n2021年，陕",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/陕西省/陕西省西安市碑林区文艺路街道环南路社区_1.jpeg"
          }
        ]
      },
      {
        "name": "陕西省西安市碑林区长乐坊街道环东社区",
        "title": "全国社会工作服务示范社区\n2016年11",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/陕西省/陕西省西安市碑林区长乐坊街道环东社区_1.png"
          }
        ]
      },
      {
        "name": "陕西省西安市新城区韩森寨街道东方社区",
        "title": "全国示范性老年友好型社区\n2022年，陕",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/陕西省/陕西省西安市新城区韩森寨街道东方社区_1.jpeg"
          }
        ]
      },
      {
        "name": "陕西省西安市新城区解放门街道红星社区",
        "title": "全国和谐社区建设示范社区\n2015年1月",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/陕西省/陕西省西安市新城区解放门街道红星社区_1.jpeg"
          }
        ]
      },
      {
        "name": "陕西省西安市新城区太华路街道纱厂东街社区",
        "title": "全国综合减灾示范社区\n2018年，陕西省",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/陕西省/陕西省西安市新城区太华路街道纱厂东街社区_1.jpeg"
          }
        ]
      },
      {
        "name": "陕西省西安市新城区长乐中路街道东尚社区",
        "title": "",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/陕西省/陕西省西安市新城区长乐中路街道东尚社区_1.jpeg"
          },
          {
            "name": "图片2",
            "url": "zuzhiImages/陕西省/陕西省西安市新城区长乐中路街道东尚社区_2.jpeg"
          }
        ]
      },
      {
        "name": "陕西省西安市新城区中山门街道群策巷社区",
        "title": "",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/陕西省/陕西省西安市新城区中山门街道群策巷社区_1.png"
          }
        ]
      },
      {
        "name": "陕西省西安市新城区自强路街道栖枫社区",
        "title": "全国红十字模范单位\n2020年11月，陕",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/陕西省/陕西省西安市新城区自强路街道栖枫社区_1.jpeg"
          }
        ]
      }
    ]
  },
  {
    "name": "青海省",
    "children": [
      {
        "name": "青海省西宁市城西区文汇路街道文亭巷社区",
        "title": "全国民族团结进步模范集体\n2024年9月",
        "images": [
          {
            "name": "图片1",
            "url": "zuzhiImages/青海省/青海省西宁市城西区文汇路街道文亭巷社区_1.jpeg"
          },
          {
            "name": "图片2",
            "url": "zuzhiImages/青海省/青海省西宁市城西区文汇路街道文亭巷社区_2.jpeg"
          }
        ]
      }
    ]
  }
]