export const zuzhiData = [
  {
    "name": "北京市",
    "children": [
      {
        "originName": "北京市丰台区丰台街道永善新时代劝导队－全国三八红旗集体",
        "images": [
          {
            "url": "/zuzhiImages/1. 北京市（1个）/北京市丰台区丰台街道永善新时代劝导队－全国三八红旗集体/2025年9月普法月劝导队队员为居民讲解发放法律宣传折页.jpg",
            "name": "2025年9月普法月劝导队队员为居民讲解发放法律宣传折页"
          },
          {
            "url": "/zuzhiImages/1. 北京市（1个）/北京市丰台区丰台街道永善新时代劝导队－全国三八红旗集体/2025年劝导队队员在正阳小区捡拾狗便.jpg",
            "name": "2025年劝导队队员在正阳小区捡拾狗便"
          },
          {
            "url": "/zuzhiImages/1. 北京市（1个）/北京市丰台区丰台街道永善新时代劝导队－全国三八红旗集体/2025年北京丰台区丰台街道永善新时代劝导队迎来了18岁生日，发布了2025年度八大志愿服务清单.png",
            "name": "2025年北京丰台区丰台街道永善新时代劝导队迎来了18岁生日，发布了2025年度八大志愿服务清单"
          },
          {
            "url": "/zuzhiImages/1. 北京市（1个）/北京市丰台区丰台街道永善新时代劝导队－全国三八红旗集体/2025年国庆节夜晚劝导队队员在辖区值守.jpg",
            "name": "2025年国庆节夜晚劝导队队员在辖区值守"
          },
          {
            "url": "/zuzhiImages/1. 北京市（1个）/北京市丰台区丰台街道永善新时代劝导队－全国三八红旗集体/2025年重阳节劝导队队员给行动不变老人上门理发.jpg",
            "name": "2025年重阳节劝导队队员给行动不变老人上门理发"
          },
          {
            "url": "/zuzhiImages/1. 北京市（1个）/北京市丰台区丰台街道永善新时代劝导队－全国三八红旗集体/劝导队队员2025年春节到高龄老人家送福字.jpg",
            "name": "劝导队队员2025年春节到高龄老人家送福字"
          },
          {
            "url": "/zuzhiImages/1. 北京市（1个）/北京市丰台区丰台街道永善新时代劝导队－全国三八红旗集体/北京丰台区丰台街道永善新时代劝导队全国三八红旗集体奖牌.png",
            "name": "北京丰台区丰台街道永善新时代劝导队全国三八红旗集体奖牌"
          },
          {
            "url": "/zuzhiImages/1. 北京市（1个）/北京市丰台区丰台街道永善新时代劝导队－全国三八红旗集体/北京丰台区丰台街道永善新时代劝导队陈莉娜看望永善里小区4号楼空巢老人张淑玉，劝导队员为老人理发.png",
            "name": "北京丰台区丰台街道永善新时代劝导队陈莉娜看望永善里小区4号楼空巢老人张淑玉，劝导队员为老人理发"
          }
        ],
        "name": "北京市丰台区丰台街道永善新时代劝导队",
        "title": "全国三八红旗集体",
        "trueName": "北京市丰台区丰台街道永善新时代劝导队－全国三八红旗集体",
        "summary": "2007年迎奥之年，出于对环境秩序的担忧，永善居民自发行动，当起志愿者。在社区党委的组织下，这些群众基础好、情感认同真、爱国荣誉强的居民志愿者就构成了最初的“永善劝导队”。建队之初，队员凭借人熟地熟的优势，通过志愿“柔性”劝导与专业“刚性”执法默契配合，开创了城市环境秩序治理“双主体”模式。\n随着现代化进程的加快，劝导队的工作内容也随着居民的实际需求不断调整丰富，工作重心也更加贴近居民生活。从街面回到院内，劝导队把小院议事、安全巡查等大院日常纳入日程表；从院内回到楼栋，劝导队员在楼门亮身份，做好邻里互助、矛盾调解等身边“微小事”。2021年，劝导队完善功能分组，细化出垃圾分类、文明养犬等功能小组，正式更名为永善新时代劝导队。2025年，永善新时代劝导队推出涵盖为老服务、微环境改造、新就业群体融入等“八项清单”，实现志愿项目制度化。\n历经18年发展，永善新时代劝导队现已发展为由在职党员、退伍老兵、快递小哥、青少年等116位人组织的庞大治理力量。先后获评“北京奥运会残奥会先进集体”“全国三八红旗集体”“全国志愿者先进集体”“全国和谐社区建设示范社区”“全国文明单位”。"
      }
    ]
  },
  {
    "name": "安徽省",
    "children": [
      {
        "originName": "1. 安徽省淮北市相山区西街道安康社区-全国文明单位、全国综合减灾示范社区、全国和谐社区建设示范社区",
        "images": [
          {
            "url": "/zuzhiImages/11.安徽省（1个）/安徽省淮北市相山区西街道安康社区-全国文明单位、全国综合减灾示范社区、全国和谐社区建设示范社区/安徽省淮北市相山区西街道安康社区获评全国和谐社区建设示范社区.jpg",
            "name": "安徽省淮北市相山区西街道安康社区获评全国和谐社区建设示范社区"
          },
          {
            "url": "/zuzhiImages/11.安徽省（1个）/安徽省淮北市相山区西街道安康社区-全国文明单位、全国综合减灾示范社区、全国和谐社区建设示范社区/安徽省淮北市相山区西街道安康社区获评全国文明单位.jpg",
            "name": "安徽省淮北市相山区西街道安康社区获评全国文明单位"
          },
          {
            "url": "/zuzhiImages/11.安徽省（1个）/安徽省淮北市相山区西街道安康社区-全国文明单位、全国综合减灾示范社区、全国和谐社区建设示范社区/安徽省淮北市相山区西街道安康社区获评全国综合减灾示范社区.jpg",
            "name": "安徽省淮北市相山区西街道安康社区获评全国综合减灾示范社区"
          }
        ],
        "name": "安徽省淮北市相山区西街道安康社区",
        "title": "全国文明单位、全国综合减灾示范社区、全国和谐社区建设示范社区",
        "trueName": "安徽省淮北市相山区西街道安康社区-全国文明单位、全国综合减灾示范社区、全国和谐社区建设示范社区",
        "summary": "安康社区是安徽省淮北市老城区中心社区，辖区面积0.22平方公里，人口8031人。社区现有工作人员23人（其中退役军人8人），党员人数166人。辖区范围内和周边有全市知名的二中、三实小、二幼3所学校，菜市场（惠黎菜市场）1个，驻社区单位7家。近年来，随着城区不断老化，社区辖区基础设施破损、管网堵塞严重、车辆无处停放、楼体墙皮脱落等问题不断涌现，且因辖区全部为老旧散居小区，无物业公司进驻管理，社区基层治理和文明创建工作压力较大。在此背景下，安康社区努力将文明创建工作与其他各项工作相结合，把文明创建工作做在日常，通过近年来的努力，安康社区共荣获全国和谐社区建设示范社区、全国科普示范社区等国字号荣誉7个，安徽省文明单位、安徽省文明社区等省级荣誉16个，淮北市金牌社区、淮北市最美志愿服务社区等市级荣誉14个。"
      },
      {
        "originName": "2. 安徽省合肥市瑶海区七里站街道恒通社区党委-全国先进基层党组织",
        "images": [],
        "name": "安徽省合肥市瑶海区七里站街道恒通社区党委",
        "title": "全国先进基层党组织",
        "trueName": "安徽省合肥市瑶海区七里站街道恒通社区党委-全国先进基层党组织",
        "summary": `瑶海区七里站街道恒通社区辖区面积0.56平方公里，14个住宅小区，6630户、约16575人。社区党委下设22个党支部，管理党员531名，配套1500平方米室内服务用房、2000余平方米室外活动场地，设有党群服务窗口、老年大食堂、童书房等多元服务阵地。
近年来，为破解老旧小区治理难题，社区党委以老党员、老职工为骨干，探索出党建引领、居民自治、志愿服务、协商议事“三位一体”的“恒通做法”。社区搭建“社区党委—小区党组织—楼栋党小组—党员中心户”四级组织体系，推选老党员担任红色小管家、楼栋长，成立小区自治管委会与300余人的“永久牌”党员志愿服务队，构建多元自治队伍。
依托“薪火永相传”师徒工作室做好新老党员传帮带，打造“暖宝”幸福驿站志愿服务平台，创新实施“窗帘之约”志愿服务项目，采取结对帮扶、邻里互助的办法，常态化为辖区各类特殊群体提供家政、缝补、理发、电疗、义诊、法律咨询等暖心服务，累计开展志愿服务活动1500余次，服务群众超过6万人次。
同时，社区搭建“周四来说事”露天议事平台，推行“53522”马上就办制度和七步闭环处置机制，联动共建单位开展共治服务，高效解决停车规划、环境整治、设施修缮等民生难题，实现从矛盾多发到常年“零上访”的转变。
社区先后荣获全国先进基层党组织、全国最美志愿服务社区、全国模范职工小家、全国示范性老年友好型社区等70多项荣誉，是省、市、区委党校现场教学基地，中央、省市级领导多次调研并高度认可，老旧小区共治共享治理模式成效显著、示范引领作用突出。

恒通社区党委组织新老党员结对，参与社区治理。`
      },
      {
        "originName": "3. 安徽省马鞍山市雨山区孙底社区党委-全国先进基层党组织",
        "images": [],
        "name": "安徽省马鞍山市雨山区孙底社区党委",
        "title": "全国先进基层党组织",
        "trueName": "安徽省马鞍山市雨山区孙底社区党委-全国先进基层党组织",
        "summary": `孙底社区辖钢城花园一、二、三村，共4646户，常住人口1.1万人。社区党委下设31个党支部，党员1486人。近年来，社区党委坚持党建引领、志愿同行，探索形成“便民零距离、沟通零距离、服务零距离”的社区治理“零距离”工作法，走出了一条组织有力、服务有温、邻里和睦的善治新路。
一、织密组织体系，实现便民“零距离”。打造“红色网格联盟”，依托小区党群服务驿站，推出社保认证、高龄津贴申领等20余项代办服务，让数据多跑路、群众少跑腿。同时，将小家电维修、顺顺吧调解、护学岗、爱心缝补、“红剪子”理发屋等特色志愿服务延伸至居民家门口，形成一刻钟便民服务圈。累计排查解决民生难事771件，化解矛盾纠纷408起，基本实现小事不出网格。
二、搭建协商平台，实现沟通“零距离”。吸纳社区党组织、物业公司、业委会、驻区单位等多方力量成立“红色物业联盟”，搭建协商议事平台。每年初制定小区治理“十清单”，通过居民点单、联盟接单、多方办单，先后解决停车管理、楼道美化、充电桩增设等物业服务“关键小事”185件，物业费收缴率与居民满意度实现双提升。
三、聚焦民生需求，实现服务“零距离”。链接辖区学校、老年大学等资源，连续18年开办“向阳花”暑期少儿夏令营，为双职工家庭解除后顾之忧；精心开设形体礼仪、非洲鼓、健康养生等适老课程，点亮银龄生活；创新推出“益孝餐吧”助老项目和“你我有约”独居老人关爱行动，撑起“一老一小”幸福伞。

孙底社区党组织发挥国有企业退休党员进社区资源优势，组建“红先锋”护学岗，撑起交通安全伞`
      }
    ]
  },
  {
    "name": "浙江省",
    "children": [
      {
        "originName": "0. 杭州市西湖区翠苑街道翠苑一区社区-全国先进基层党组织、全国和谐社区建设示范社区",
        "images": [
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/4. 杭州市西湖区翠苑街道翠苑一区社区-全国先进基层党组织、全国和谐社区建设示范社区/2023年7月，每月便民服务日活动现场.jpg",
            "name": "2023年7月，每月便民服务日活动现场"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/4. 杭州市西湖区翠苑街道翠苑一区社区-全国先进基层党组织、全国和谐社区建设示范社区/2023年7月，社区与党建联建单位每月开展便民服务日活动.jpg",
            "name": "2023年7月，社区与党建联建单位每月开展便民服务日活动"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/4. 杭州市西湖区翠苑街道翠苑一区社区-全国先进基层党组织、全国和谐社区建设示范社区/2024年10月，社区改造后的公园是小区人气最旺的地方.png",
            "name": "2024年10月，社区改造后的公园是小区人气最旺的地方"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/4. 杭州市西湖区翠苑街道翠苑一区社区-全国先进基层党组织、全国和谐社区建设示范社区/2024年10月，社区每月为当月生日的高龄老人举办集体生日会.JPG",
            "name": "2024年10月，社区每月为当月生日的高龄老人举办集体生日会"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/4. 杭州市西湖区翠苑街道翠苑一区社区-全国先进基层党组织、全国和谐社区建设示范社区/8.全国先进基层党组织.jpg",
            "name": "全国先进基层党组织"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/4. 杭州市西湖区翠苑街道翠苑一区社区-全国先进基层党组织、全国和谐社区建设示范社区/全国和谐示范社区.jpg",
            "name": "全国和谐示范社区"
          }
        ],
        "name": "杭州市西湖区翠苑街道翠苑一区社区",
        "title": "全国先进基层党组织、全国和谐社区建设示范社区",
        "trueName": "杭州市西湖区翠苑街道翠苑一区社区-全国先进基层党组织、全国和谐社区建设示范社区",
        "summary": "西湖区翠苑街道翠苑一区社区是习近平总书记在浙江工作期间的基层联系点，总书记曾3次调研、2次复信，提出了“民有所呼、我有所应，民有所呼、我有所为”重要指示。社区面积0.21平方公里，居民3146户，常住人口8156人。现有党支部13个，在册党员269名，在职党员73人，流动党员管理5人，配备社区工作者18人。社区先后荣获全国先进基层党组织、全国和谐示范社区、全国示范性老年友好型社区等荣誉。\n社区始终牢记总书记殷切嘱托，在“民呼我为”的指引下，持续推进党建引领基层治理法治化建设。一是以法治思维拓宽“三呼”渠道，依托“西湖码”“民情三谈”“四问四权”，实现“线上呼”“线下呼”“全程呼”，充分保障社区居民知情权、选择权、参与权、监督权，年平均开展楼道议事会、社区居民代表会396场次。二是以法治程序健全“三应”机制，建立“当日应”“社区吹哨、部门报到”联动应、“读—审—应—复”精准应等程序，有效提升居民投诉回复满意度达99.8%，投诉率同比降低34.4%。三是以法治方式落实“三为”标准，制定《小区管理公约》《议事规则》等文件，实行“三会一公示一会审”等制度，规范党建引领社会力量参与基层治理，推动居家养老照料中心、老年食堂、婴幼儿成长驿站等民生服务建设，实现“贴心为”“大家为”“高效为”。"
      },
      {
        "originName": "1. 浙江省杭州市拱墅区长庆街道王马社区－全国先进基层党组织",
        "images": [
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/1. 浙江省杭州市拱墅区长庆街道王马社区－全国先进基层党组织/2016年7月，王马社区党委获全国先进基层党组织荣誉称号，社区书记俞红赴北京人民大会堂领奖.jpg",
            "name": "2016年7月，王马社区党委获全国先进基层党组织荣誉称号，社区书记俞红赴北京人民大会堂领奖"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/1. 浙江省杭州市拱墅区长庆街道王马社区－全国先进基层党组织/2025年1月14日，王马社区组织开展外卖小哥“红茶议事会”，助力新就业群体融入社区治理.JPG",
            "name": "2025年1月14日，王马社区组织开展外卖小哥“红茶议事会”，助力新就业群体融入社区治理"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/1. 浙江省杭州市拱墅区长庆街道王马社区－全国先进基层党组织/2025年6月24日，王马社区组织开展“楼里·初心”党建联建七一活动，24家共建单位认领一楼道一实事，积极参与社区治理。.jpg",
            "name": "2025年6月24日，王马社区组织开展“楼里·初心”党建联建七一活动，24家共建单位认领一楼道一实事，积极参与社区治理。"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/1. 浙江省杭州市拱墅区长庆街道王马社区－全国先进基层党组织/全国先进基层党组织 证书.jpg",
            "name": "全国先进基层党组织 证书"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/1. 浙江省杭州市拱墅区长庆街道王马社区－全国先进基层党组织/全国先进基层党组织.jpg",
            "name": "全国先进基层党组织"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/1. 浙江省杭州市拱墅区长庆街道王马社区－全国先进基层党组织/王马社区春燕服务队推出“周二见”服务品牌，每周二定期开展政策宣传、健康义诊、衣物缝补、助老帮扶等便民服务，切实提升居民获得感与幸福感。.jpg",
            "name": "王马社区春燕服务队推出“周二见”服务品牌，每周二定期开展政策宣传、健康义诊、衣物缝补、助老帮扶等便民服务，切实提升居民获得感与幸福感。"
          }
        ],
        "name": "浙江省杭州市拱墅区长庆街道王马社区",
        "title": "全国先进基层党组织",
        "trueName": "浙江省杭州市拱墅区长庆街道王马社区－全国先进基层党组织",
        "summary": "王马社区成立于2001年，地处杭州市中心，占地面积0.34平方公里，住户5934户，常住人口近1.6万，是典型的城市社区。社区党委下辖26个党支部，在册党员704人。先后获得全国文明单位、全国和谐社区建设示范社区、全国百佳学习型社区、浙江省先进基层党组织、浙江省城市社区党建工作示范社区、浙江省和谐示范社区等荣誉称号。\n多年来，王马社区始终坚持以党建为引领，靠党建凝聚党员、服务群众、促进和谐，着力打造“红色王马、幸福家园”。把党支部建在家门口，这里，曾是全国第一个楼道党支部的诞生地；把服务送到家门口，这里，有杭州人倍感自豪的“66810”为民服务法；把议事桌摆在家门口，这里，社区治理创新得到了生动实践。"
      },
      {
        "originName": "10. 浙江省宁波市海曙区白云街道安丰社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/11. 浙江省宁波市海曙区白云街道安丰社区－全国示范性老年友好型社区/1. 浙江省宁波市海曙区白云街道安丰社区情暖桑榆活动.jpg",
            "name": "浙江省宁波市海曙区白云街道安丰社区情暖桑榆活动"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/11. 浙江省宁波市海曙区白云街道安丰社区－全国示范性老年友好型社区/2. 浙江省宁波市海曙区白云街道安丰社区家门口文化节.jpg",
            "name": "浙江省宁波市海曙区白云街道安丰社区家门口文化节"
          }
        ],
        "name": "浙江省宁波市海曙区白云街道安丰社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "浙江省宁波市海曙区白云街道安丰社区－全国示范性老年友好型社区",
        "summary": ""
      },
      {
        "originName": "11. 浙江省宁波市海曙区段塘街道华兴社区－全国和谐社区建设示范社区",
        "images": [
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/12. 浙江省宁波市海曙区段塘街道华兴社区－全国和谐社区建设示范社区/2009年10月，浙江省宁波市海曙区段塘街道华兴社区获评“全国和谐社区建设示范社区”.jpg",
            "name": "2009年10月，浙江省宁波市海曙区段塘街道华兴社区获评“全国和谐社区建设示范社区”"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/12. 浙江省宁波市海曙区段塘街道华兴社区－全国和谐社区建设示范社区/25年10月28日，于海光新都步行街举办“久久重阳节 浓浓敬老情”主题活动.jpg",
            "name": "25年10月28日，于海光新都步行街举办“久久重阳节 浓浓敬老情”主题活动"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/12. 浙江省宁波市海曙区段塘街道华兴社区－全国和谐社区建设示范社区/25年3月9日上午，华兴社区“一山尔”共享书房，“光影寻根  神话对话”亲子读书会.jpg",
            "name": "25年3月9日上午，华兴社区“一山尔”共享书房，“光影寻根  神话对话”亲子读书会"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/12. 浙江省宁波市海曙区段塘街道华兴社区－全国和谐社区建设示范社区/25年8月22日晚，海光新都荷花池畔举办荷花节系列活动--荷你有约.jpg",
            "name": "25年8月22日晚，海光新都荷花池畔举办荷花节系列活动--荷你有约"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/12. 浙江省宁波市海曙区段塘街道华兴社区－全国和谐社区建设示范社区/华兴社区全国和谐社区建设示范社区牌匾.jpg",
            "name": "华兴社区全国和谐社区建设示范社区牌匾"
          }
        ],
        "name": "浙江省宁波市海曙区段塘街道华兴社区",
        "title": "全国和谐社区建设示范社区",
        "trueName": "浙江省宁波市海曙区段塘街道华兴社区－全国和谐社区建设示范社区",
        "summary": "华兴社区地处浙江省宁波市城区西南端，东起环城西路南段，西接丽园南路，南至启文河，北抵气象路，占地面积37.4万平方米。整个社区由宁兴小区、京华苑和海光新都三个相对独立的小区组成，共有住户1850户，人口近5000。宁兴小区住户以拆迁户为主，老年、失业人员等弱势群体较多；京华苑以领导干部、私营业主为主；海光新都则聚集着年轻的白领上班族。社区结构不同，居民的需求也不同，道德要求，做人做事的准则也不同。社区的目标是：让每个华兴人都能在社区大家庭里“快乐生活、快乐学习、和谐相处、和谐发展”，让三个不同结构的小区居民共同来营造“快乐和谐”的缤纷家园。"
      },
      {
        "originName": "12. 浙江省宁波市海曙区段塘街道南都社区－全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/13. 浙江省宁波市海曙区段塘街道南都社区－全国综合减灾示范社区/25年5月和新商业幼儿园联合开展地震逃生演习.jpg",
            "name": "25年5月和新商业幼儿园联合开展地震逃生演习"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/13. 浙江省宁波市海曙区段塘街道南都社区－全国综合减灾示范社区/25年5月和镇明中心实验校区联合开展地震逃生演习.jpg",
            "name": "25年5月和镇明中心实验校区联合开展地震逃生演习"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/13. 浙江省宁波市海曙区段塘街道南都社区－全国综合减灾示范社区/25年5月和镇明中心实验校区联合开展地震逃生演习2.jpg",
            "name": "25年5月和镇明中心实验校区联合开展地震逃生演习2"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/13. 浙江省宁波市海曙区段塘街道南都社区－全国综合减灾示范社区/牌匾.JPG",
            "name": "牌匾"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/13. 浙江省宁波市海曙区段塘街道南都社区－全国综合减灾示范社区/避灾点平面图22.jpg",
            "name": "避灾点平面图22"
          }
        ],
        "name": "浙江省宁波市海曙区段塘街道南都社区",
        "title": "全国综合减灾示范社区",
        "trueName": "浙江省宁波市海曙区段塘街道南都社区－全国综合减灾示范社区",
        "summary": "南都社区位于海曙区南侧，现有南都绿洲、茶花园、月季园、桂花园、玉兰园、紫园六个小区组成，共有居民2205户。社区充分利用各类平台开展减灾宣传，累计举办图片展6次、专题板报15期，发放宣传单320余份，并首创自然灾难预防科普知识竞赛游戏系统。硬件设施完备，设立避灾点总面积逾万平方米，可容纳2300人。应急机制创新，制定多项灾害应急预案，严格执行值班与“一帮一”帮扶制度，确保信息畅通、弱势群体及时转移。近年来，社区先后荣获“全国减灾示范社区”、全国农村（社区）优秀学习型村居、省“五星级”民主法治示范社区、省星级社区服务综合体、省第三批引领型未来社区、“浙江省老龄工作规范化社区”、“宁波市首批节水型社区（小区）”等荣誉称号。"
      },
      {
        "originName": "13. 浙江省宁波市海曙区天一商圈商业社区服务中心－全国先进基层党组织",
        "images": [
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/14. 浙江省宁波市海曙区天一商圈商业社区服务中心－全国先进基层党组织/2008年10月13日，天一商圈综合党委成立。.JPG",
            "name": "2008年10月13日，天一商圈综合党委成立。"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/14. 浙江省宁波市海曙区天一商圈商业社区服务中心－全国先进基层党组织/2010年3月25日，省委常委、组织部长蔡奇视察天一广场党员服务中心.jpg",
            "name": "2010年3月25日，省委常委、组织部长蔡奇视察天一广场党员服务中心"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/14. 浙江省宁波市海曙区天一商圈商业社区服务中心－全国先进基层党组织/2020年4月27日，举办首届天一商圈职工欢乐嘉年华.JPG",
            "name": "2020年4月27日，举办首届天一商圈职工欢乐嘉年华"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/14. 浙江省宁波市海曙区天一商圈商业社区服务中心－全国先进基层党组织/浙江省宁波市海曙区天一商圈商业社区服务中心荣获2011年全国先进基层党组织称号.jpg",
            "name": "浙江省宁波市海曙区天一商圈商业社区服务中心荣获2011年全国先进基层党组织称号"
          }
        ],
        "name": "浙江省宁波市海曙区天一商圈商业社区服务中心",
        "title": "全国先进基层党组织",
        "trueName": "浙江省宁波市海曙区天一商圈商业社区服务中心－全国先进基层党组织",
        "summary": "天一商圈综合党委成立于2008年，系宁波市首个区域性综合党委，目前下辖54家两新党组织、442名党员。十余年来，党委持续做强全国“锋领”起航地优势，先后荣获全国职工书屋、全国五四红旗团委、全国巾帼文明岗、浙江省先进基层党组织等各项荣誉。\n聚焦高质量发展，党委打出了一套组合拳：一是做实党建联建，通过健全流动党员“双向共管”、建设新新群体“友好商圈”，凝聚多元合力；二是做优服务体系，首创商圈社区化服务规范市级地方标准，以“小二有约”矩阵和“双七条”规则赋能营商环境；三是做强智慧治理，建立“企业协商-商圈协调-中心调解”三级解纷机制，迭代“智享天一”2.0系统，放大“红色议事”效能。"
      },
      {
        "originName": "14. 浙江省宁波市海曙区西门街道北郊社区－全国社区侨务工作示范单位",
        "images": [
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/15. 浙江省宁波市海曙区西门街道北郊社区－全国社区侨务工作示范单位/2015年，浙江省宁波市海曙区西门街道北郊社区获评“全国社区侨务工作示范单位”.JPG",
            "name": "2015年，浙江省宁波市海曙区西门街道北郊社区获评“全国社区侨务工作示范单位”"
          }
        ],
        "name": "浙江省宁波市海曙区西门街道北郊社区",
        "title": "全国社区侨务工作示范单位",
        "trueName": "浙江省宁波市海曙区西门街道北郊社区－全国社区侨务工作示范单位",
        "summary": ""
      },
      {
        "originName": "15. 浙江省宁波市海曙区月湖街道迎凤社区－全国先进基层群众性自治组织",
        "images": [
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/16. 浙江省宁波市海曙区月湖街道迎凤社区－全国先进基层群众性自治组织/1. 2022年11月，浙江省宁波市海曙区月湖街道迎凤社区获评“全国先进基层群众性自治组织”.webp",
            "name": "2022年11月，浙江省宁波市海曙区月湖街道迎凤社区获评“全国先进基层群众性自治组织”"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/16. 浙江省宁波市海曙区月湖街道迎凤社区－全国先进基层群众性自治组织/2. 2021年初，浙江省宁波市海曙区月湖街道迎凤社区居民自治建设快鹿公园.png",
            "name": "2021年初，浙江省宁波市海曙区月湖街道迎凤社区居民自治建设快鹿公园"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/16. 浙江省宁波市海曙区月湖街道迎凤社区－全国先进基层群众性自治组织/3. 浙江省宁波市海曙区月湖街道迎凤社区紫薇小区自治站日常服务居民场景.jpg",
            "name": "浙江省宁波市海曙区月湖街道迎凤社区紫薇小区自治站日常服务居民场景"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/16. 浙江省宁波市海曙区月湖街道迎凤社区－全国先进基层群众性自治组织/4. 浙江省宁波市海曙区月湖街道迎凤社区紫薇小区自治站里，居民协商议事参与自治项目.jpg",
            "name": "浙江省宁波市海曙区月湖街道迎凤社区紫薇小区自治站里，居民协商议事参与自治项目"
          }
        ],
        "name": "浙江省宁波市海曙区月湖街道迎凤社区",
        "title": "全国先进基层群众性自治组织",
        "trueName": "浙江省宁波市海曙区月湖街道迎凤社区－全国先进基层群众性自治组织",
        "summary": ""
      },
      {
        "originName": "16. 浙江省宁波市余姚市凤山街道季卫桥社区－全国和谐社区建设示范社区、全国科普示范社区、全国综合减灾示范社区、全国民族团结进步示范社区",
        "images": [
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/17. 浙江省宁波市余姚市凤山街道季卫桥社区－全国和谐社区建设示范社区、全国科普示范社区、全国综合减灾示范社区、全国民族团结进步示范社区/1. 2015年1月，浙江省宁波市余姚市凤山街道季卫桥社区获评“全国和谐社区建设示范社区”.jpg",
            "name": "2015年1月，浙江省宁波市余姚市凤山街道季卫桥社区获评“全国和谐社区建设示范社区”"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/17. 浙江省宁波市余姚市凤山街道季卫桥社区－全国和谐社区建设示范社区、全国科普示范社区、全国综合减灾示范社区、全国民族团结进步示范社区/2. 2016年6月，浙江省宁波市余姚市凤山街道季卫桥社区获评“全国科普示范社区”.png",
            "name": "2016年6月，浙江省宁波市余姚市凤山街道季卫桥社区获评“全国科普示范社区”"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/17. 浙江省宁波市余姚市凤山街道季卫桥社区－全国和谐社区建设示范社区、全国科普示范社区、全国综合减灾示范社区、全国民族团结进步示范社区/3. 2017年12月，浙江省宁波市余姚市凤山街道季卫桥社区获评“全国综合减灾示范社区”.jpg",
            "name": "2017年12月，浙江省宁波市余姚市凤山街道季卫桥社区获评“全国综合减灾示范社区”"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/17. 浙江省宁波市余姚市凤山街道季卫桥社区－全国和谐社区建设示范社区、全国科普示范社区、全国综合减灾示范社区、全国民族团结进步示范社区/4. 2019年12月，浙江省宁波市余姚市凤山街道季卫桥社区获评“全国民族团结进步示范社区”.jpg",
            "name": "2019年12月，浙江省宁波市余姚市凤山街道季卫桥社区获评“全国民族团结进步示范社区”"
          }
        ],
        "name": "浙江省宁波市余姚市凤山街道季卫桥社区",
        "title": "全国和谐社区建设示范社区、全国科普示范社区、全国综合减灾示范社区、全国民族团结进步示范社区",
        "trueName": "浙江省宁波市余姚市凤山街道季卫桥社区－全国和谐社区建设示范社区、全国科普示范社区、全国综合减灾示范社区、全国民族团结进步示范社区",
        "summary": ""
      },
      {
        "originName": "17. 浙江省宁波市余姚市凤山街道酱园街社区－全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/18. 浙江省宁波市余姚市凤山街道酱园街社区－全国综合减灾示范社区/2014年12月，浙江省宁波市余姚市凤山街道酱园街社区获评“全国综合减灾示范社区”.jpg",
            "name": "2014年12月，浙江省宁波市余姚市凤山街道酱园街社区获评“全国综合减灾示范社区”"
          }
        ],
        "name": "浙江省宁波市余姚市凤山街道酱园街社区",
        "title": "全国综合减灾示范社区",
        "trueName": "浙江省宁波市余姚市凤山街道酱园街社区－全国综合减灾示范社区",
        "summary": ""
      },
      {
        "originName": "18. 浙江省宁波市余姚市阳明街道新城市社区－全国文明单位",
        "images": [
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/19. 浙江省宁波市余姚市阳明街道新城市社区－全国文明单位/1. 2017年11月，浙江省宁波市余姚市阳明街道新城市社区获评“全国文明单位”.jpg",
            "name": "2017年11月，浙江省宁波市余姚市阳明街道新城市社区获评“全国文明单位”"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/19. 浙江省宁波市余姚市阳明街道新城市社区－全国文明单位/2. 2017年11月，浙江省宁波市余姚市阳明街道新城市社区“全国文明单位”证书.jpg",
            "name": "2017年11月，浙江省宁波市余姚市阳明街道新城市社区“全国文明单位”证书"
          }
        ],
        "name": "浙江省宁波市余姚市阳明街道新城市社区",
        "title": "全国文明单位",
        "trueName": "浙江省宁波市余姚市阳明街道新城市社区－全国文明单位",
        "summary": ""
      },
      {
        "originName": "19. 浙江省绍兴市越城区北海街道西湖社区－全国综合减灾示范社区（无图片）",
        "images": [
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/20. 浙江省绍兴市越城区北海街道西湖社区－全国综合减灾示范社区/时间：2023年3月3日 地点：树兰书房西湖馆 主题：弘扬雷锋精神，播撒奉献种子.JPG",
            "name": "时间：2023年3月3日 地点：树兰书房西湖馆 主题：弘扬雷锋精神，播撒奉献种子"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/20. 浙江省绍兴市越城区北海街道西湖社区－全国综合减灾示范社区/时间：2024年9月10日 地点：西湖社区 主题：关注消防 珍爱生命.jpg",
            "name": "时间：2024年9月10日 地点：西湖社区 主题：关注消防 珍爱生命"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/20. 浙江省绍兴市越城区北海街道西湖社区－全国综合减灾示范社区/时间：2025年8月1日 地点：西湖社区长桥庙 主题：开展消防演练 筑牢夏季安全防火墙.jpg",
            "name": "时间：2025年8月1日 地点：西湖社区长桥庙 主题：开展消防演练 筑牢夏季安全防火墙"
          }
        ],
        "name": "浙江省绍兴市越城区北海街道西湖社区",
        "title": "全国综合减灾示范社区",
        "trueName": "浙江省绍兴市越城区北海街道西湖社区－全国综合减灾示范社区",
        "summary": "西湖社区位于浙江省绍兴市越城区西北侧，以新桥江河、胜利西路等为界，辖区面积约30万平方米，包含拆迁安置、高档住宅、公租房等多种业态，共有住房2736套，常住人口6882人。社区划分7个网格，配备10名专职工作者，党总支下设5个党支部，共有在册党员66人，在职党员48人。\n社区深耕党建引领基层治理，将“契约化”共建与“一老一小”服务深度融合，盘活阵地资源、构建共治共享格局，探索擦亮“新韵西湖·一站幸福”党建特色品牌。以党群服务中心为核心，集成城市书房、网格驿站、调解工作室、能人公益坊、节能微乐坊等多元服务载体，秉持“10分幸福、一站抵达”理念。创新“企业+共富工坊+社区”模式，推出西湖兜篮共富工坊，着力构建“五心强党建，幸福共同体”，为“一老”发放“一键呼叫”报警器，同步开设“博爱幸福食堂”，每周三送餐、陪餐或捐餐，解锁专属西湖的“幸福密码”。探索“党建引领三方协同共治”夯实小区“微治理”机制，全面提高社区治理和服务水平，以持续丰富的内容供给，切实满足人民群众多元需求。"
      },
      {
        "originName": "2. 浙江省杭州市上城区凯旋街道南肖埠社区－全国先进基层群众性自治组织",
        "images": [
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/2. 浙江省杭州市上城区凯旋街道南肖埠社区－全国先进基层群众性自治组织/1600方综合服务体.JPG",
            "name": "1600方综合服务体"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/2. 浙江省杭州市上城区凯旋街道南肖埠社区－全国先进基层群众性自治组织/国学大课堂.jpg",
            "name": "国学大课堂"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/2. 浙江省杭州市上城区凯旋街道南肖埠社区－全国先进基层群众性自治组织/居民代表工作室巡查.jpg",
            "name": "居民代表工作室巡查"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/2. 浙江省杭州市上城区凯旋街道南肖埠社区－全国先进基层群众性自治组织/情暖千家 共享快乐之网格运动会.JPG",
            "name": "情暖千家 共享快乐之网格运动会"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/2. 浙江省杭州市上城区凯旋街道南肖埠社区－全国先进基层群众性自治组织/打造一米微农场.jpg",
            "name": "打造一米微农场"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/2. 浙江省杭州市上城区凯旋街道南肖埠社区－全国先进基层群众性自治组织/浙江省杭州市上城区凯旋街道南肖埠社区获评全国先进基层群众性自治组织.jpg",
            "name": "浙江省杭州市上城区凯旋街道南肖埠社区获评全国先进基层群众性自治组织"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/2. 浙江省杭州市上城区凯旋街道南肖埠社区－全国先进基层群众性自治组织/独居老人庆生.png",
            "name": "独居老人庆生"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/2. 浙江省杭州市上城区凯旋街道南肖埠社区－全国先进基层群众性自治组织/老年食堂连续运营20年.jpg",
            "name": "老年食堂连续运营20年"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/2. 浙江省杭州市上城区凯旋街道南肖埠社区－全国先进基层群众性自治组织/辖区共建单位南肖埠小学开展共建活动.jpg",
            "name": "辖区共建单位南肖埠小学开展共建活动"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/2. 浙江省杭州市上城区凯旋街道南肖埠社区－全国先进基层群众性自治组织/邻里厨艺比拼赛.jpg",
            "name": "邻里厨艺比拼赛"
          }
        ],
        "name": "浙江省杭州市上城区凯旋街道南肖埠社区",
        "title": "全国先进基层群众性自治组织",
        "trueName": "浙江省杭州市上城区凯旋街道南肖埠社区－全国先进基层群众性自治组织",
        "summary": "杭州市上城区凯旋街道南肖埠社区以其卓越的基层群众性自治实践，荣获“全国先进基层群众性自治组织”称号。该社区居民委员会秉持“专业、敬业、爱业，善学、善新、善治”的理念，致力于打造“家庭式、亲情型、数字化”的现代智能化社区。社区通过创立“姐妹帮扶团”等自治帮扶型社会组织，积极培育孵化社区自治力量，形成了包括“绿邻聚落部”在内的26家社会组织，并整合为枢纽型社会组织“南肖埠陆号”。同时，社区打造了街道级为老服务品牌“凯乐耆”，坚持志愿招募机制，推行爱心积分兑换，有效激发了志愿服务组织的活力。\n南肖埠社区还注重居民自治与网格化服务管理的有效衔接，通过居民代表大会、居民议事会、三方联席会等“三个会议”，解决了电瓶车停车挡道、口袋公园修复、老旧小区改造等58个实际民生需求问题。社区创新联系服务群众机制，落实1-5星级“敲门行动”，对独居、残疾等五星级人员每周一访，结合疫苗接种、防疫包发放等暖心实事，严格落实上门走访，织牢织密民生福祉的“保障网”。此外，社区以“社区公约”为抓手，广泛动员居民参与“千家共订约、万人共履约、人人可评约”的“三约”活动，每年开展“星级楼道”和“十大最美人物”评选，激励弘扬先进，传递正能量。\n南肖埠社区的基层群众性自治组织通过一系列创新举措，不仅提升了社区服务的质量和水平，还增强了居民的归属感和认同感，为构建和谐社会贡献了积极力量。社区的自治实践为其他地区提供了宝贵的经验和参考，展现了基层治理的新风貌和新成效。"
      },
      {
        "originName": "20. 浙江省绍兴市越城区北海街道信达社区－全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/21. 浙江省绍兴市越城区北海街道信达社区－全国综合减灾示范社区/浙江省绍兴市越城区北海街道信达社区获评2020年度全国综合减灾示范社区.jpg",
            "name": "浙江省绍兴市越城区北海街道信达社区获评2020年度全国综合减灾示范社区"
          }
        ],
        "name": "浙江省绍兴市越城区北海街道信达社区",
        "title": "全国综合减灾示范社区",
        "trueName": "浙江省绍兴市越城区北海街道信达社区－全国综合减灾示范社区",
        "summary": "信达社区以保障居民生命财产安全为核心，构建“党委引领、网格联动、多方参与”的综合减灾工作体系，成立专项工作小组，明确管理责任，整合辖区单位、志愿者等力量组建应急队伍，配备专业灾害信息员，建立规范的工作制度与协调联动机制。\n社区深耕减灾基础建设，绘制灾害风险地图，建立脆弱人群帮扶清单，常态化开展隐患排查整治；建成标准化应急避难场所与物资储备点，配齐救援、通讯、生活类应急物资；以“防灾减灾日”等为契机，通过专题讲座、实操培训等形式普及减灾知识。\n社区减灾成效显著，实现预警全覆盖、隐患处置率100%，近三年无因灾安全事故，居民满意度稳居高位，成功获评“全国综合减灾示范社区”，为基层防灾减灾工作树立了实践标杆。"
      },
      {
        "originName": "21. 浙江省绍兴市诸暨市浣东街道东盛社区－全国先进基层群众性自治组织",
        "images": [
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/22. 浙江省绍兴市诸暨市浣东街道东盛社区－全国先进基层群众性自治组织/2021年9月16日东盛社区开展便民理发服务.jpg",
            "name": "2021年9月16日东盛社区开展便民理发服务"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/22. 浙江省绍兴市诸暨市浣东街道东盛社区－全国先进基层群众性自治组织/2023年4月18日东盛社区共享法庭调解小区居民矛盾.jpg",
            "name": "2023年4月18日东盛社区共享法庭调解小区居民矛盾"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/22. 浙江省绍兴市诸暨市浣东街道东盛社区－全国先进基层群众性自治组织/2025年10月29日东盛社区举办“爱心久久、幸福久久”重阳中寿宴活动，为老年人过集体生日.jpg",
            "name": "2025年10月29日东盛社区举办“爱心久久、幸福久久”重阳中寿宴活动，为老年人过集体生日"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/22. 浙江省绍兴市诸暨市浣东街道东盛社区－全国先进基层群众性自治组织/2025年4月3日东盛社区幸福学堂开展早教课堂.jpg",
            "name": "2025年4月3日东盛社区幸福学堂开展早教课堂"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/22. 浙江省绍兴市诸暨市浣东街道东盛社区－全国先进基层群众性自治组织/图为 2021年9月11日 东盛社区君城小区电梯维修议事会.jpg",
            "name": "图为 2021年9月11日 东盛社区君城小区电梯维修议事会"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/22. 浙江省绍兴市诸暨市浣东街道东盛社区－全国先进基层群众性自治组织/浙江省绍兴市诸暨市浣东街道东盛社区居委会获评全国先进基层群众性自治组织.jpg",
            "name": "浙江省绍兴市诸暨市浣东街道东盛社区居委会获评全国先进基层群众性自治组织"
          }
        ],
        "name": "浙江省绍兴市诸暨市浣东街道东盛社区",
        "title": "全国先进基层群众性自治组织",
        "trueName": "浙江省绍兴市诸暨市浣东街道东盛社区－全国先进基层群众性自治组织",
        "summary": "诸暨市浣东街道东盛社区居民委员会于2022年获评全国先进基层群众性自治组织。社区坚持和发展新时代“枫桥经验”，突出党建引领、居民主体、服务优享、整体智治，深化党建引领三方协同共治机制，运用“浙里兴村治社·城市枫桥”数字平台，推行“网格预报、街社吹哨、部门报到”问题闭环，实现小事不出网格、大事不出社区、矛盾就地化解。社区社会组织深度参与基层治理，集成一站式民生服务、一站式矛盾调处、一站式志愿帮扶，建设爱心食堂、智慧医疗等服务阵地，组建“金钥匙调解队”，整合退休法官、心理咨询师等资源，实现矛盾纠纷100%化解。数智赋能“长乐东盛”便民小程序，联动“城市枫桥”系统实现事件全流程闭环，推动基层治理效能提升。"
      },
      {
        "originName": "22. 浙江省台州市临海市古城街道鹿城社区－全国先进基层群众性自治组织",
        "images": [
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/23. 浙江省台州市临海市古城街道鹿城社区－全国先进基层群众性自治组织/2022全国先进基层群众性自治组织.jpg",
            "name": "2022全国先进基层群众性自治组织"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/23. 浙江省台州市临海市古城街道鹿城社区－全国先进基层群众性自治组织/2022全国示范性老年友好社区.jpg",
            "name": "2022全国示范性老年友好社区"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/23. 浙江省台州市临海市古城街道鹿城社区－全国先进基层群众性自治组织/2023年全国文明实践巾帼阳光站.jpg",
            "name": "2023年全国文明实践巾帼阳光站"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/23. 浙江省台州市临海市古城街道鹿城社区－全国先进基层群众性自治组织/2025.12.14鹿城社区大院开展台州市民春晚选拔，社区居民登台表演.jpg",
            "name": "2025.12.14鹿城社区大院开展台州市民春晚选拔，社区居民登台表演"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/23. 浙江省台州市临海市古城街道鹿城社区－全国先进基层群众性自治组织/2025.12.31鹿城社区活动室开展元旦文艺演出.jpg",
            "name": "2025.12.31鹿城社区活动室开展元旦文艺演出"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/23. 浙江省台州市临海市古城街道鹿城社区－全国先进基层群众性自治组织/2025.12.9鹿城社区大院开展便民服务.jpg",
            "name": "2025.12.9鹿城社区大院开展便民服务"
          }
        ],
        "name": "浙江省台州市临海市古城街道鹿城社区",
        "title": "全国先进基层群众性自治组织",
        "trueName": "浙江省台州市临海市古城街道鹿城社区－全国先进基层群众性自治组织",
        "summary": "台州市临海市古城街道鹿城社区13年来坚持大党建格局、大融合理念，构建“社区党组织+社会组织+志愿者”模式，发动群众，走群众路线，让群众当家做主，参与社区治理。合力构建党建统领“365”社区治理服务体系，建强“全科社工”“全责党员”“全民志愿”三支队伍，做实融合、平安、互助、关爱、文化、智慧六项服务，创新平战转换、民情收集、荣誉激励、时间银行、终生关怀五项机制，已组建32支特色志愿服务队，吸纳1900多名志愿者，聚焦“一老一小一青一兵”等需求，开展“暖心陪聊陪医”“小弄堂大舞台”等精准服务项目，累计服务超20万人次，解决民生事项10万余件。社区先后荣获国家级荣誉7项、省级荣誉18项，相关案例被人民网、新华社等省级以上媒体报道50余次，实现了从“治安乱点”到“幸福家园”的美丽蜕变。"
      },
      {
        "originName": "23. 浙江省台州市温岭市太平街道锦园社区－全国抗击新冠肺炎疫情先进集体、全国先进基层党组织",
        "images": [
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/24. 浙江省台州市温岭市太平街道锦园社区－全国抗击新冠肺炎疫情先进集体、全国先进基层党组织/2020年9月，被评为全国先进基层党组织称号.jpg",
            "name": "2020年9月，被评为全国先进基层党组织称号"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/24. 浙江省台州市温岭市太平街道锦园社区－全国抗击新冠肺炎疫情先进集体、全国先进基层党组织/2020年9月，被评为全国抗击新冠肺炎疫情先进集体.jpg",
            "name": "2020年9月，被评为全国抗击新冠肺炎疫情先进集体"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/24. 浙江省台州市温岭市太平街道锦园社区－全国抗击新冠肺炎疫情先进集体、全国先进基层党组织/2024.11.11锦园社区同居民讨论正成花苑充电桩安装问题.jpg",
            "name": "2024.11.11锦园社区同居民讨论正成花苑充电桩安装问题"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/24. 浙江省台州市温岭市太平街道锦园社区－全国抗击新冠肺炎疫情先进集体、全国先进基层党组织/2025.11.27锦园社会组织服务站开展老年戏曲班结业仪式.jpg",
            "name": "2025.11.27锦园社会组织服务站开展老年戏曲班结业仪式"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/24. 浙江省台州市温岭市太平街道锦园社区－全国抗击新冠肺炎疫情先进集体、全国先进基层党组织/2025.12.4锦园社区志愿者开展消防安全巡查工作.jpg",
            "name": "2025.12.4锦园社区志愿者开展消防安全巡查工作"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/24. 浙江省台州市温岭市太平街道锦园社区－全国抗击新冠肺炎疫情先进集体、全国先进基层党组织/全国先进基层党组织.jpg",
            "name": "全国先进基层党组织"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/24. 浙江省台州市温岭市太平街道锦园社区－全国抗击新冠肺炎疫情先进集体、全国先进基层党组织/全国抗击新冠肺炎疫情先进集体.jpg",
            "name": "全国抗击新冠肺炎疫情先进集体"
          }
        ],
        "name": "浙江省台州市温岭市太平街道锦园社区",
        "title": "全国抗击新冠肺炎疫情先进集体、全国先进基层党组织",
        "trueName": "浙江省台州市温岭市太平街道锦园社区－全国抗击新冠肺炎疫情先进集体、全国先进基层党组织",
        "summary": "锦园社区下辖锦园小区、锦华苑等5个小区，常住人口11920人、3445户，党员136人。近年来，社区锚定党建引领三方协同核心理念，深化“馨满锦园”品牌建设，打造“先锋引领”“惠风和畅”等六大服务项目，设立“说馨里话，做锦绣事”和合议事厅，健全“居民点单-社区派单-多方接单”运行机制，有效协调解决小区管理、环境改造等民生实事50余件。整合“岭上生活”平台与线下服务网点，实现民生服务精准响应与高效办理，积极构建环境优美、文明和谐、管理民主的现代社区。社区先后获评全国先进基层党组织、全国抗击新冠肺炎疫情先进集体、全国文明单位、全国第三批城市一刻钟便民生活圈、红色根脉强基示范社区、浙江省第三批引领型未来社区等荣誉。"
      },
      {
        "originName": "24. 浙江省舟山市嵊泗县东海社区－全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/24. 浙江省舟山市嵊泗县东海社区－全国民主法治示范村（社区）/2023年12月8日东海社区民生议事堂开展乐和多方联席会——老街巷1号、3号准物业管理协商会.jpg",
            "name": "2023年12月8日东海社区民生议事堂开展乐和多方联席会——老街巷1号、3号准物业管理协商会"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/24. 浙江省舟山市嵊泗县东海社区－全国民主法治示范村（社区）/2023年3月24日东海社区新时代文明实践站“普法惠民生 关爱老年人”法律专题讲座.jpg",
            "name": "2023年3月24日东海社区新时代文明实践站“普法惠民生 关爱老年人”法律专题讲座"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/24. 浙江省舟山市嵊泗县东海社区－全国民主法治示范村（社区）/乐和议事厅“红色园丁”议事协商团队接待来访群众.jpg",
            "name": "乐和议事厅“红色园丁”议事协商团队接待来访群众"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/24. 浙江省舟山市嵊泗县东海社区－全国民主法治示范村（社区）/浙江省舟山市嵊泗县东海社区获评全国民主法治示范村（社区）牌匾.jpg",
            "name": "浙江省舟山市嵊泗县东海社区获评全国民主法治示范村（社区）牌匾"
          }
        ],
        "name": "浙江省舟山市嵊泗县东海社区",
        "title": "全国民主法治示范村（社区）",
        "trueName": "浙江省舟山市嵊泗县东海社区－全国民主法治示范村（社区）",
        "summary": `东海社区作为菜园镇主城区核心组成部分，常住人口4845人，60周岁以上老年人1489人。为高效回应解决群众需求和矛盾，社区构建“一站式”矛盾纠纷调解室，聘请专业律师进行坐班值守，为公众提供免费法律咨询服务，依托新时代文明实践站，开设“法治讲堂”，开展以反诈、民法典等为主题的宣传活动，并大力挖掘有基层治理经验的党员志愿者，组建“红色园丁”议事协商团队，让治理力量从群众中来到群众中去。自2012年起，社区创新推行并坚持长期深化“三事分流”机制，倡导树立“大事政府办、小事商量办、私事自己办”乐和治理理念，调解成功率达到98%，先后荣获了全国民主法治示范社区、浙江省城市社区议事协商创新试点、全国文明单位等荣誉称号。`
      },
      {
        "originName": "25. 浙江省衢州市法律援助中心－全国三八红旗集体",
        "images": [
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/26. 浙江省衢州市法律援助中心－全国三八红旗集体/1. 2023年2月，浙江省衢州市法律援助中心获评全国三八红旗集体.jpg",
            "name": "2023年2月，浙江省衢州市法律援助中心获评全国三八红旗集体"
          }
        ],
        "name": "浙江省衢州市法律援助中心",
        "title": "全国三八红旗集体",
        "trueName": "浙江省衢州市法律援助中心－全国三八红旗集体",
        "summary": ""
      },
      {
        "originName": "3. 浙江省杭州市上城区小营街道小营巷社区－全国先进基层党组织",
        "images": [
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/3. 浙江省杭州市上城区小营街道小营巷社区－全国先进基层党组织/2019年6月，小营巷社区党委组织党员骨干、居民代表开展“墙门议事”活动.JPG",
            "name": "2019年6月，小营巷社区党委组织党员骨干、居民代表开展“墙门议事”活动"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/3. 浙江省杭州市上城区小营街道小营巷社区－全国先进基层党组织/2022年10月，位于皮市巷86号的红巷幸福邻里坊正式开坊.jpg",
            "name": "2022年10月，位于皮市巷86号的红巷幸福邻里坊正式开坊"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/3. 浙江省杭州市上城区小营街道小营巷社区－全国先进基层党组织/2023年10月，社区老人在幸福邻里坊食堂用餐.png",
            "name": "2023年10月，社区老人在幸福邻里坊食堂用餐"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/3. 浙江省杭州市上城区小营街道小营巷社区－全国先进基层党组织/浙江省杭州市上城区小营街道小营巷社区党委获评“全国先进基层党组织”称号.jpg",
            "name": "浙江省杭州市上城区小营街道小营巷社区党委获评“全国先进基层党组织”称号"
          }
        ],
        "name": "浙江省杭州市上城区小营街道小营巷社区",
        "title": "全国先进基层党组织",
        "trueName": "浙江省杭州市上城区小营街道小营巷社区－全国先进基层党组织",
        "summary": "该社区是浙江第一个地方党组织的诞生地，是毛主席视察过的第一个居委会，镌刻着党和国家领导人的为民情怀。社区共有居民住户3661户，常住人口1.08万人。先后获评世界卫生组织授予的“健康社区”、全国先进基层党组织、全国学雷锋志愿服务“四个100”先进典型——最美志愿服务社区等荣誉。\n近年来，社区党委牢记复信嘱托，组建“循迹讲师团”“红色宣讲队”“红领巾宣讲团”，创新“三式三促”主题党日模式，把“学红巷精神、做红巷传人”作为党员政治生活必修课和新班子、新党员、新社工第一课，全面撬动党员学习新活力，每年承接各类现场教学2000余次、35万余人。深化“上门看、当面谈、马上干”民情联系机制，打造红巷幸福邻里坊、红巷生活馆等8000余方党群服务矩阵。依托红巷党建联建，释放53家共建单位活力，为老人提供健康诊疗服务，开设共享食堂、四点半课堂，让“一老一小”幸福无忧。坚持共建共治共享，书记领着班子干，区域联动协同干，党员带着群众干，打造人人参与、人人享有的社区治理共同体。建立“红巷议事会”协商机制，居民的事让居民商量着办，完成16万方旧改项目，让2700户居民圆了“旧改梦”，成功创评“全省首批现代社区”，高分获评“浙江省第二批未来社区”。借着数字化改革“东风”，创新推出“独居老人安全守护一件事”应用场景，与老人共享“数字红利”。总结提炼“红巷老舅妈”协商自治、“红巷金牌管家”物业管理、“多彩公益”五社联动等社区党建工作十法，以“党建红”绘就美好社区新图景。"
      },
      {
        "originName": "4.浙江省湖州吴兴区平安大姐社会工作室－全国三八红旗集体",
        "images": [
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/5.浙江省湖州吴兴区平安大姐社会工作室－全国三八红旗集体/2021年全国三八红旗集体.JPG",
            "name": "2021年全国三八红旗集体"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/5.浙江省湖州吴兴区平安大姐社会工作室－全国三八红旗集体/2021年全国三八红旗集体2.JPG",
            "name": "2021年全国三八红旗集体2"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/5.浙江省湖州吴兴区平安大姐社会工作室－全国三八红旗集体/2025年11月，平安大姐团队在平安大姐“共治·共享·共富”实践中心公益直播.jpg",
            "name": "2025年11月，平安大姐团队在平安大姐“共治·共享·共富”实践中心公益直播"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/5.浙江省湖州吴兴区平安大姐社会工作室－全国三八红旗集体/2025年7月，平安大姐团队在吴兴区人民医院慰问困难住院病人.jpg",
            "name": "2025年7月，平安大姐团队在吴兴区人民医院慰问困难住院病人"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/5.浙江省湖州吴兴区平安大姐社会工作室－全国三八红旗集体/2025年8月，平安大姐团队在织里镇社会治理中心轮值调解纠纷.jpg",
            "name": "2025年8月，平安大姐团队在织里镇社会治理中心轮值调解纠纷"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/5.浙江省湖州吴兴区平安大姐社会工作室－全国三八红旗集体/2025年8月，平安大姐团队在织里镇社会治理中心进行矛盾纠纷调解.jpg",
            "name": "2025年8月，平安大姐团队在织里镇社会治理中心进行矛盾纠纷调解"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/5.浙江省湖州吴兴区平安大姐社会工作室－全国三八红旗集体/全国维护妇女儿童权益先进集体荣誉称号.JPG",
            "name": "全国维护妇女儿童权益先进集体荣誉称号"
          }
        ],
        "name": "浙江省湖州吴兴区平安大姐社会工作室",
        "title": "全国三八红旗集体",
        "trueName": "浙江省湖州吴兴区平安大姐社会工作室－全国三八红旗集体",
        "summary": "“平安大姐”是“中国童装之都”——吴兴区织里镇的一群女性志愿者。她们来自17个省24个地区，不仅无偿开展矛盾纠纷化解、观护帮教、法治宣传等志愿服务，还自掏腰包进行公益资助，成为基层治理的重要力量。十年来，大姐们接待来访群众33000余人，化解纠纷2280余起，解决率达98.3% ，挽回经济损失达2.4余亿元。\n“平安大姐”团队的带头人是一名党员，名叫徐维丽。2003年，因为看中了织里浓厚的创业氛围，徐维丽举家从辽宁海城到织里经营童装生意。2015年，徐维丽和其他14名在织里打拼的小姐妹，一起成立了“平安大姐”社会工作室，主要为新居民朋友化解矛盾纠纷、困难帮扶。2019年，成立了湖州安姐职业培训学院，将学院利润大部分用于志愿服务，实现了社会组织开展志愿服务的自我造血。"
      },
      {
        "originName": "5. 浙江省嘉兴市秀洲区孝慈社会工作服务中心－全国先进社会组织",
        "images": [
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/6. 浙江省嘉兴市秀洲区孝慈社会工作服务中心－全国先进社会组织/2024年8月，孝慈社工开展“社工帮”乡村共富助农行动.jpg",
            "name": "2024年8月，孝慈社工开展“社工帮”乡村共富助农行动"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/6. 浙江省嘉兴市秀洲区孝慈社会工作服务中心－全国先进社会组织/2025年4月，孝慈社工组织开展“吾邻家园”社区议事工作坊.jpg",
            "name": "2025年4月，孝慈社工组织开展“吾邻家园”社区议事工作坊"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/6. 浙江省嘉兴市秀洲区孝慈社会工作服务中心－全国先进社会组织/2025年7月，孝慈社工走进青海省都兰县，开展社工人才培养和项目督导等工作.jpg",
            "name": "2025年7月，孝慈社工走进青海省都兰县，开展社工人才培养和项目督导等工作"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/6. 浙江省嘉兴市秀洲区孝慈社会工作服务中心－全国先进社会组织/全国先进社会组织登记证书.jpg",
            "name": "全国先进社会组织登记证书"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/6. 浙江省嘉兴市秀洲区孝慈社会工作服务中心－全国先进社会组织/浙江省嘉兴市秀洲区孝慈社会工作服务中心：2021年12月获评全国先进社会组织.jpg",
            "name": "浙江省嘉兴市秀洲区孝慈社会工作服务中心：2021年12月获评全国先进社会组织"
          }
        ],
        "name": "浙江省嘉兴市秀洲区孝慈社会工作服务中心",
        "title": "全国先进社会组织",
        "trueName": "浙江省嘉兴市秀洲区孝慈社会工作服务中心－全国先进社会组织",
        "summary": "嘉兴市秀洲区孝慈社会工作服务中心是一家5A级社会组织，先后获评全国先进社会组织、全国社会工作服务示范单位、全国百强社工机构、浙江省首批优秀社工机构等荣誉称号。机构致力于基层治理创新、专业社工服务、社会组织培育、志愿服务与管理、项目督导与评估等。团队包含全国十大社工人物、中国最美社工及各级督导人才与高级、中级社工师。机构聚焦基层治理与困境群体服务，构建“阶梯式”人才培育体系，打造了“吾邻家园”、“塍益580”、“筑梦规划师”等多个品牌项目，创新推出“六微协同”、“两分类一连线”等服务模式，实施公益项目860余个，服务覆盖320余个村社，受益超20万人次，并参与起草《嘉兴市现代社区“五社联动”实务手册》等多项工作规范。"
      },
      {
        "originName": "6. 浙江省嘉兴市秀洲区新塍镇虹桥社区－全国红十字模范单位、全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/7. 浙江省嘉兴市秀洲区新塍镇虹桥社区－全国红十字模范单位、全国示范性老年友好型社区/2025年12月，居民在虹桥社区设立的红十字“博爱超市”进行积分兑换生活物资.jpg",
            "name": "2025年12月，居民在虹桥社区设立的红十字“博爱超市”进行积分兑换生活物资"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/7. 浙江省嘉兴市秀洲区新塍镇虹桥社区－全国红十字模范单位、全国示范性老年友好型社区/2025年1月虹桥社区工作人员为社区高龄老人在长者食堂免费提供“一道爱心菜”.jpg",
            "name": "2025年1月虹桥社区工作人员为社区高龄老人在长者食堂免费提供“一道爱心菜”"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/7. 浙江省嘉兴市秀洲区新塍镇虹桥社区－全国红十字模范单位、全国示范性老年友好型社区/2025年7月虹桥社区书记在小区里组织茶话会，倾听民情民意.jpg",
            "name": "2025年7月虹桥社区书记在小区里组织茶话会，倾听民情民意"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/7. 浙江省嘉兴市秀洲区新塍镇虹桥社区－全国红十字模范单位、全国示范性老年友好型社区/全国示范性老年型友好社区.jpg",
            "name": "全国示范性老年型友好社区"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/7. 浙江省嘉兴市秀洲区新塍镇虹桥社区－全国红十字模范单位、全国示范性老年友好型社区/全国红十字示范单位.jpg",
            "name": "全国红十字示范单位"
          }
        ],
        "name": "浙江省嘉兴市秀洲区新塍镇虹桥社区",
        "title": "全国红十字模范单位、全国示范性老年友好型社区",
        "trueName": "浙江省嘉兴市秀洲区新塍镇虹桥社区－全国红十字模范单位、全国示范性老年友好型社区",
        "summary": "虹桥社区位于秀洲区新塍镇区东北部，户籍人口3364人，60周岁以上1108人，占比33%，空巢老人200余名，90周岁以上高龄老人27名，百岁老人1名。一直以来社区非常重视养老工作，依托全国社区治理实践基地、居家养老服务中心、社区卫生服务站等载体，努力搭建“幸福养老”平台，积极落实政策开展老年人日常服务。同时，充分发挥老年人在社区治理中的作用，整合多方资源，营造社会敬老、社区助老、家庭养老的良好风气。"
      },
      {
        "originName": "7. 浙江省丽水市遂昌县求和人民调解委员会 “平安遂昌花” 娟姐工作室－全国三八红旗集体",
        "images": [
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/8. 浙江省丽水市遂昌县求和人民调解委员会 “平安遂昌花” 娟姐工作室－全国三八红旗集体/2022年8月高坪乡妇女儿童权益日活动.jpg",
            "name": "2022年8月高坪乡妇女儿童权益日活动"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/8. 浙江省丽水市遂昌县求和人民调解委员会 “平安遂昌花” 娟姐工作室－全国三八红旗集体/2022年9月叶坦社区妇女儿童权益日活动.jpg",
            "name": "2022年9月叶坦社区妇女儿童权益日活动"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/8. 浙江省丽水市遂昌县求和人民调解委员会 “平安遂昌花” 娟姐工作室－全国三八红旗集体/2025年三八节普法活动.jpg",
            "name": "2025年三八节普法活动"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/8. 浙江省丽水市遂昌县求和人民调解委员会 “平安遂昌花” 娟姐工作室－全国三八红旗集体/全国三八红旗集体称号.jpg",
            "name": "全国三八红旗集体称号"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/8. 浙江省丽水市遂昌县求和人民调解委员会 “平安遂昌花” 娟姐工作室－全国三八红旗集体/全国维护妇女儿童权益先进集体.jpg",
            "name": "全国维护妇女儿童权益先进集体"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/8. 浙江省丽水市遂昌县求和人民调解委员会 “平安遂昌花” 娟姐工作室－全国三八红旗集体/领奖照片 (1).jpg",
            "name": "领奖照片 (1)"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/8. 浙江省丽水市遂昌县求和人民调解委员会 “平安遂昌花” 娟姐工作室－全国三八红旗集体/领奖照片 (2).jpg",
            "name": "领奖照片 (2)"
          }
        ],
        "name": "浙江省丽水市遂昌县求和人民调解委员会 “平安遂昌花” 娟姐工作室",
        "title": "全国三八红旗集体",
        "trueName": "浙江省丽水市遂昌县求和人民调解委员会 “平安遂昌花” 娟姐工作室－全国三八红旗集体",
        "summary": "2009年，遂昌县（求和）人民调解委员会正式创立，2020年完成社会团体改制。“平安丽姐”娟姐工作室作为该调解委员会下属核心工作室，于2020年6月由遂昌县妇联、遂昌县司法局联合授牌成立。工作室聚焦妇女儿童权益维护核心使命，组建以女性为主体的专业调解队伍，整合法律、心理等多领域专家资源，创新推出24小时响应机制、上门调解等暖心服务模式。深耕矛盾化解一线，工作室成功调处婚姻家庭、劳动争议、交通纠纷等各类案件数百起，调解成功率达96%以上；同时常态化开展普法宣讲、权益帮扶等惠民活动，从源头化解风险、筑牢平安根基。凭借显著的社会成效与扎实的服务实绩，工作室先后斩获全国维护妇女儿童权益先进集体、全国三八红旗集体等国家级荣誉，成为群众信赖依靠的“知心娘家”。"
      },
      {
        "originName": "8. 浙江省丽水市云和县老李帮忙团服务中心党支部－全国先进基层党组织",
        "images": [
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/9. 浙江省丽水市云和县老李帮忙团服务中心党支部－全国先进基层党组织/2013年3月11日，时任浙江省委组织部部长蔡奇在云和县调研老李帮忙团（改）.JPG",
            "name": "2013年3月11日，时任浙江省委组织部部长蔡奇在云和县调研老李帮忙团（改）"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/9. 浙江省丽水市云和县老李帮忙团服务中心党支部－全国先进基层党组织/2021年6月28日，云和县老李帮忙团团长李光亮在北京手持全国先进基层党组织证书。.jpg",
            "name": "2021年6月28日，云和县老李帮忙团团长李光亮在北京手持全国先进基层党组织证书。"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/9. 浙江省丽水市云和县老李帮忙团服务中心党支部－全国先进基层党组织/2021年6月28日，全国先进基层党组织获评证书.jpg",
            "name": "2021年6月28日，全国先进基层党组织获评证书"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/9. 浙江省丽水市云和县老李帮忙团服务中心党支部－全国先进基层党组织/2025年3月云和县老李帮忙团助力社区开展食品安全宣传.jpg",
            "name": "2025年3月云和县老李帮忙团助力社区开展食品安全宣传"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/9. 浙江省丽水市云和县老李帮忙团服务中心党支部－全国先进基层党组织/2025年7月老李帮忙团在新华社区菜市场开展零币兑换服务.jpg",
            "name": "2025年7月老李帮忙团在新华社区菜市场开展零币兑换服务"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/9. 浙江省丽水市云和县老李帮忙团服务中心党支部－全国先进基层党组织/2025年8月云和县老李帮忙团践行“春泥计划”，深入社区开展上门敬老活动，助力云和青少年传承中华优秀传统美德.jpg",
            "name": "2025年8月云和县老李帮忙团践行“春泥计划”，深入社区开展上门敬老活动，助力云和青少年传承中华优秀传统美德"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/9. 浙江省丽水市云和县老李帮忙团服务中心党支部－全国先进基层党组织/浙江省丽水市云和县老李帮忙团服务中心党支部被评为全国先进基层党组织.jpg",
            "name": "浙江省丽水市云和县老李帮忙团服务中心党支部被评为全国先进基层党组织"
          }
        ],
        "name": "浙江省丽水市云和县老李帮忙团服务中心党支部",
        "title": "全国先进基层党组织",
        "trueName": "浙江省丽水市云和县老李帮忙团服务中心党支部－全国先进基层党组织",
        "summary": "云和县“老李帮忙团”成立于2010年7月，老李帮忙团成立以来，始终坚持弘扬奉献、友爱、互助、进步的志愿精神，秉承“帮助别人、快乐自己”理念，用爱心奉献社会，以真情服务群众，开展志愿服务活动。在“扶贫帮困、综治维稳、法律援助、纠纷调解、医疗卫生、食品安全、禁毒宣教、家政便民、精神慰籍”等方面，为群众提供卓有成效的便捷服务。每年有4000多志愿者，参加帮扶服务3000多次，受益群众超12万人次，“有困难找老李”成为云和县城广大群众的口头禅。该组织获得全国先进基层党组织、第四、五届浙江慈善兴志愿服务奖（团体、个人）、浙江省最美老干部（团体）、浙江省最佳志愿服务组织、浙江省先进基层党组织、浙江省服务型基层党组织建设百例特色品牌等荣誉。"
      },
      {
        "originName": "9. 浙江省宁波市北仑区大碶街道灵峰工业社区－全国抗击新冠肺炎疫情先进集体",
        "images": [
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/10. 浙江省宁波市北仑区大碶街道灵峰工业社区－全国抗击新冠肺炎疫情先进集体/1. 2020年9月，浙江省宁波市北仑区大碶街道灵峰工业社区获评“全国抗击新冠肺炎疫情先进集体”.jpg",
            "name": "2020年9月，浙江省宁波市北仑区大碶街道灵峰工业社区获评“全国抗击新冠肺炎疫情先进集体”"
          },
          {
            "url": "/zuzhiImages/10. 浙江省（26个）/10. 浙江省宁波市北仑区大碶街道灵峰工业社区－全国抗击新冠肺炎疫情先进集体/2. 2020年9月，浙江省宁波市北仑区大碶街道灵峰工业社区“全国抗击新冠肺炎疫情先进集体”证书.jpg",
            "name": "2020年9月，浙江省宁波市北仑区大碶街道灵峰工业社区“全国抗击新冠肺炎疫情先进集体”证书"
          }
        ],
        "name": "浙江省宁波市北仑区大碶街道灵峰工业社区",
        "title": "全国抗击新冠肺炎疫情先进集体",
        "trueName": "浙江省宁波市北仑区大碶街道灵峰工业社区－全国抗击新冠肺炎疫情先进集体",
        "summary": ""
      }
    ]
  },
  {
    "name": "福建省",
    "children": [
      {
        "originName": "1. 福建省三明市三元区富兴堡街道富文社区－全国模范人民调解委员会",
        "images": [
          {
            "url": "/zuzhiImages/12福建省（4个）/1. 福建省三明市三元区富兴堡街道富文社区－全国模范人民调解委员会/1. 2020年12月，福建省三明市三元区富兴堡街道富文社区获评“全国模范人民调解委员会”.jpg",
            "name": "2020年12月，福建省三明市三元区富兴堡街道富文社区获评“全国模范人民调解委员会”"
          },
          {
            "url": "/zuzhiImages/12福建省（4个）/1. 福建省三明市三元区富兴堡街道富文社区－全国模范人民调解委员会/2024年4月25日，富兴堡街道、富文社区召开富兴路60号3栋第一单元增设电梯调解会.jpg",
            "name": "2024年4月25日，富兴堡街道、富文社区召开富兴路60号3栋第一单元增设电梯调解会"
          },
          {
            "url": "/zuzhiImages/12福建省（4个）/1. 福建省三明市三元区富兴堡街道富文社区－全国模范人民调解委员会/2025.10.15社区联合片警调解富兴路50号15幢603、703因装修产生矛盾.jpg",
            "name": "2025.10.15社区联合片警调解富兴路50号15幢603、703因装修产生矛盾"
          },
          {
            "url": "/zuzhiImages/12福建省（4个）/1. 福建省三明市三元区富兴堡街道富文社区－全国模范人民调解委员会/2025.8.7调解苏玉惠老人家四位子女共同赡养问题，签订赡养协议书.jpg",
            "name": "2025.8.7调解苏玉惠老人家四位子女共同赡养问题，签订赡养协议书"
          }
        ],
        "name": "福建省三明市三元区富兴堡街道富文社区",
        "title": "全国模范人民调解委员会",
        "trueName": "福建省三明市三元区富兴堡街道富文社区－全国模范人民调解委员会",
        "summary": "富文社区常住人口3218户8463人，总面积约1.6万平方公里，共有住宅楼88幢。富文社区人民调解委员会始终坚持和发展新时代“枫桥经验”，锚定“小事不出居、大事不出街、矛盾不上交”目标，全面落实“五有、四落实、六统一”标准，现有调解员8名，其中专职调解员2名、党员4名，以过硬作风和创新举措筑牢基层稳定防线，于2020年12月获评“全国模范人民调解委员会”荣誉称号。\n健全三级联动化解体系，构建“社区—网格——楼栋”三级调解网络，辖区共划分27个网格，实现矛盾纠纷“网中排查、格中化解”。近三年累计排查矛盾纠纷161件，成功化解154件，调解成功率达95%以上，无因调解不及时引发的刑事案件、群体性事件及重大信访投诉。\n坚持调解普法相融互促，通过“近邻帮帮团”、“近邻恳谈会”、“以案释法”等形式，向群众普及《民法典》、《人民调解法》等法律法规，组建法治宣传志愿服务队，开展法治汇演、入户宣讲48场次，发放宣传资料4000余份，引导群众遇事找法、办事依法。"
      },
      {
        "originName": "2. 福建省厦门市禾山街道禾山社区－全国社会工作服务示范社区、全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/12福建省（4个）/2. 福建省厦门市禾山街道禾山社区－全国社会工作服务示范社区、全国示范性老年友好型社区/2022年5月在社区新时代文明实践广场举办“幸福禾立方·志同道禾”禾山社区志愿服务誓师大会.jpg",
            "name": "2022年5月在社区新时代文明实践广场举办“幸福禾立方·志同道禾”禾山社区志愿服务誓师大会"
          },
          {
            "url": "/zuzhiImages/12福建省（4个）/2. 福建省厦门市禾山街道禾山社区－全国社会工作服务示范社区、全国示范性老年友好型社区/2023年，福建省厦门市禾山街道禾山社区获评“全国示范性老年友好型社区”.jpg",
            "name": "2023年，福建省厦门市禾山街道禾山社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/12福建省（4个）/2. 福建省厦门市禾山街道禾山社区－全国社会工作服务示范社区、全国示范性老年友好型社区/2024年1月禾山社区艺术团带着原创情景快板《我的社区我的家》赴湖南，登上2024年全国社区春晚舞台.jpg",
            "name": "2024年1月禾山社区艺术团带着原创情景快板《我的社区我的家》赴湖南，登上2024年全国社区春晚舞台"
          },
          {
            "url": "/zuzhiImages/12福建省（4个）/2. 福建省厦门市禾山街道禾山社区－全国社会工作服务示范社区、全国示范性老年友好型社区/2025年12月在禾山社区党群服务中心举办的长者生日会上，百岁老人与儿媳妇亲情互动感人场景.jpg",
            "name": "2025年12月在禾山社区党群服务中心举办的长者生日会上，百岁老人与儿媳妇亲情互动感人场景"
          }
        ],
        "name": "福建省厦门市禾山街道禾山社区",
        "title": "全国社会工作服务示范社区、全国示范性老年友好型社区",
        "trueName": "福建省厦门市禾山街道禾山社区－全国社会工作服务示范社区、全国示范性老年友好型社区",
        "summary": "禾山社区隶属于厦门市湖里区禾山街道，下辖11个城市小区，常住人口约2.4万人。社区2013年成立党支部，2017年升格为党委，下设10个小区党支部，现有在册党员214人，在职报到党员810人，流动党员11人；社区两委等工作人员共40人。\n近年来，社区党委以党建为核心，打造“核”促“合”到“和”的幸福禾立方近邻党建工作模式，构建“居民微治、小区小治、社区大治”自治服务体系，形成邻里相融的和谐格局。\n社区先后荣获“第二批全国社会工作服务示范社区”“全国示范性老年友好型社区”“福建省第二批优秀社区工作法”“福建省五一劳动奖状”“福建省文明单位”“福建省儿童友好社区”“厦门市先进党组织”、厦门市第一批“近邻党建先进社区”等30多项市级以上荣誉称号。"
      },
      {
        "originName": "3. 福建省厦门市同安区祥平街道芸溪社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/12福建省（4个）/3. 福建省厦门市同安区祥平街道芸溪社区－全国示范性老年友好型社区/2021年10月19日，福建省厦门市同安区祥平街道芸溪社区居委会荣评“全国示范性老年友好型社区”.jpg",
            "name": "2021年10月19日，福建省厦门市同安区祥平街道芸溪社区居委会荣评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/12福建省（4个）/3. 福建省厦门市同安区祥平街道芸溪社区－全国示范性老年友好型社区/2025年11月芸溪社区开展“银龄聚力护溪流，健行环保乐悠悠”社区治理活动.jpg",
            "name": "2025年11月芸溪社区开展“银龄聚力护溪流，健行环保乐悠悠”社区治理活动"
          },
          {
            "url": "/zuzhiImages/12福建省（4个）/3. 福建省厦门市同安区祥平街道芸溪社区－全国示范性老年友好型社区/2025年3月芸溪社区组织开展“鹭岛银领党旗红 学习雷锋践初心”志愿服务活动，为银发老人义诊.jpg",
            "name": "2025年3月芸溪社区组织开展“鹭岛银领党旗红 学习雷锋践初心”志愿服务活动，为银发老人义诊"
          },
          {
            "url": "/zuzhiImages/12福建省（4个）/3. 福建省厦门市同安区祥平街道芸溪社区－全国示范性老年友好型社区/2025年5月芸溪社区举办退休人员插画培训活动.jpg",
            "name": "2025年5月芸溪社区举办退休人员插画培训活动"
          }
        ],
        "name": "福建省厦门市同安区祥平街道芸溪社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "福建省厦门市同安区祥平街道芸溪社区－全国示范性老年友好型社区",
        "summary": "芸溪社区成立于2008年，地处厦门市同安区中心城区，辖区面积约0.7平方公里，共9个居住小区，居民1.4万人，其中老年人2500余人。\n社区以“六心”服务打造全国示范性老年友好型社区，通过增设适老设施、改造优化环境，整合场地打造“桑榆晚晴”阵地；依托物业党建联建创新“网格+物业”居家养老模式，开展送餐、体检、文体活动及“60为80”助老服务；配置智能设备开展科技助老，组建银发志愿服务队参与社区治理，打造“桑榆晚晴”志愿服务品牌，通过全维度适老服务，构建起设施完善、服务贴心、科技赋能、共建共享的老年友好社区生态。社区先后获得“省级离退休干部示范党支部”“厦门市金秋老年乐园”“福建省老年人健身康乐家园”等荣誉。"
      },
      {
        "originName": "4. 福建省福州市鼓楼区东街街道军门社区－全国民主法治示范村（社区）、全国三八红旗集体（无图片）",
        "images": [
          {
            "url": "/zuzhiImages/12福建省（4个）/4. 福建省福州市鼓楼区东街街道军门社区－全国民主法治示范村（社区）、全国三八红旗集体/发放助学金.jpg",
            "name": "发放助学金"
          },
          {
            "url": "/zuzhiImages/12福建省（4个）/4. 福建省福州市鼓楼区东街街道军门社区－全国民主法治示范村（社区）、全国三八红旗集体/召开业委会组建工作部署会.jpg",
            "name": "召开业委会组建工作部署会"
          },
          {
            "url": "/zuzhiImages/12福建省（4个）/4. 福建省福州市鼓楼区东街街道军门社区－全国民主法治示范村（社区）、全国三八红旗集体/组织迎新春年夜饭活动.jpg",
            "name": "组织迎新春年夜饭活动"
          }
        ],
        "name": "福建省福州市鼓楼区东街街道军门社区",
        "title": "全国民主法治示范村（社区）、全国三八红旗集体",
        "trueName": "福建省福州市鼓楼区东街街道军门社区－全国民主法治示范村（社区）、全国三八红旗集体",
        "summary": "鼓楼区东街街道军门社区组建于1952年，地处福州市中心繁华地段东街口 ，辖区面积约0.18平方公里。现有楼院68座，常住居民约3380户，人口1.2万余人。社区党委现有15个党支部，330多名党员，与42家单位开展党建联建，先后获评“全国先进基层党组织”等180多项荣誉。\n习近平总书记曾三次莅临军门社区调研指导，并作出“三个如何”重要指示。军门社区认真落实指示精神，巩固深化“13335”工作法，走出一条社区治理新路子。坚持深化党建引领，健全“五共”机制，率先建成“两中心两厅一平台”，首推“无假日社区”等机制，让群众生活和办事更方便。社区运用鼓楼区“两会一员”机制，组建社会治理市民委员会，成立“法务特派员”工作站，首创“居民恳谈日”，让群众表达诉求渠道更畅通一些。聚焦“军门一刻钟幸福圈”建设，探索智慧化服务治理模式，创办“长者食堂·学堂”、公办少儿托管中心和“四点钟学校”，成立社区线上图书馆，推行安防机制，打造“军门幸福里”社区服务综合体，满足居民多元需求，让群众感觉更平安、更幸福。"
      }
    ]
  },
  {
    "name": "江西省",
    "children": [
      {
        "originName": "0. 江西省南昌市东湖区彭家桥街道光明社区－全国先进基层党组织、全国民主法治示范村（社区）、全国示范性老年友好型社区、全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/13.江西省（8个）/5. 江西省南昌市东湖区彭家桥街道光明社区－全国先进基层党组织、全国民主法治示范村（社区）、全国示范性老年友好型社区、全国综合减灾示范社区/1. 2016年7月1日，中共中央授予江西省南昌市东湖区彭家桥街道光明社区“全国先进基层党组织”称号.jpg",
            "name": "2016年7月1日，中共中央授予江西省南昌市东湖区彭家桥街道光明社区“全国先进基层党组织”称号"
          },
          {
            "url": "/zuzhiImages/13.江西省（8个）/5. 江西省南昌市东湖区彭家桥街道光明社区－全国先进基层党组织、全国民主法治示范村（社区）、全国示范性老年友好型社区、全国综合减灾示范社区/2. 2018年7月，江西省南昌市东湖区彭家桥街道光明社区被司法部、民政部评为“全国民主法治示范村（社区）”.JPG",
            "name": "2018年7月，江西省南昌市东湖区彭家桥街道光明社区被司法部、民政部评为“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/13.江西省（8个）/5. 江西省南昌市东湖区彭家桥街道光明社区－全国先进基层党组织、全国民主法治示范村（社区）、全国示范性老年友好型社区、全国综合减灾示范社区/2025.7.5光明社区联合南昌航空大学在社区新党群服务中心开展暑期大思政实践活动.jpg",
            "name": "2025.7.5光明社区联合南昌航空大学在社区新党群服务中心开展暑期大思政实践活动"
          },
          {
            "url": "/zuzhiImages/13.江西省（8个）/5. 江西省南昌市东湖区彭家桥街道光明社区－全国先进基层党组织、全国民主法治示范村（社区）、全国示范性老年友好型社区、全国综合减灾示范社区/2025.9.30光明社区联合江西师范大学音乐学院在社区新时代文明实践广场开展“国庆中秋双节庆，社校侨胞一家亲”活动，有序推动“爱心艺教”文艺助老志愿服务项目在社区开花结果。.png",
            "name": "2025.9.30光明社区联合江西师范大学音乐学院在社区新时代文明实践广场开展“国庆中秋双节庆，社校侨胞一家亲”活动，有序推动“爱心艺教”文艺助老志愿服务项目在社区开花结果。"
          },
          {
            "url": "/zuzhiImages/13.江西省（8个）/5. 江西省南昌市东湖区彭家桥街道光明社区－全国先进基层党组织、全国民主法治示范村（社区）、全国示范性老年友好型社区、全国综合减灾示范社区/3. 2023年，江西省南昌市东湖区彭家桥街道光明社区被国家卫生健康委、全国老龄办评为“全国示范性老年友好型社区”.JPG",
            "name": "2023年，江西省南昌市东湖区彭家桥街道光明社区被国家卫生健康委、全国老龄办评为“全国示范性老年友好型社区”"
          }
        ],
        "name": "江西省南昌市东湖区彭家桥街道光明社区",
        "title": "全国先进基层党组织、全国民主法治示范村（社区）、全国示范性老年友好型社区、全国综合减灾示范社区",
        "summary": "南昌市东湖区彭家桥街道光明社区面积12.5万平方米，居民1677户、3588人，社区党委下设7个实体党支部，党员283名。社区着力创建服务型党组织，打造“一中心三园”党性教育基地，创新“三环式”党建模式，建立党建联席分会，探索“把支部建在群众团体上”的做法，获得习近平总书记肯定。\n社区以党建整合资源，孵化出爱心艺教、童心港湾等多个品牌项目，“张则林爱心帮忙团”等成为社区文化名片，全年开展志愿服务300余次。荣获“全国先进基层党组织”等60余项荣誉。\n目前，以东湖区委社会工作部为主导，正以光明社区为试点，探索党建引领“专业社工+志愿服务”体系，通过孵化社会组织与项目，融合基金、高校、企业等资源，推动志愿服务融入基层治理，提升社会治理效能。",
        "trueName": "江西省南昌市东湖区彭家桥街道光明社区－全国先进基层党组织、全国民主法治示范村（社区）、全国示范性老年友好型社区、全国综合减灾示范社区"
      },
      {
        "originName": "1. 江西省抚州市临川区西大街街道西大街社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/13.江西省（8个）/1. 江西省抚州市临川区西大街街道西大街社区－全国示范性老年友好型社区/2021年，江西省抚州市临川区西大街街道西大街社区被国家卫生健康委、全国老龄办评为“全国示范性老年友好型社区.jpg",
            "name": "2021年，江西省抚州市临川区西大街街道西大街社区被国家卫生健康委、全国老龄办评为“全国示范性老年友好型社区"
          },
          {
            "url": "/zuzhiImages/13.江西省（8个）/1. 江西省抚州市临川区西大街街道西大街社区－全国示范性老年友好型社区/2025年5月31日，西大街社区组织辖区老人包粽子共度欢乐佳节邀请老人欢度端午节.jpeg",
            "name": "2025年5月31日，西大街社区组织辖区老人包粽子共度欢乐佳节邀请老人欢度端午节"
          },
          {
            "url": "/zuzhiImages/13.江西省（8个）/1. 江西省抚州市临川区西大街街道西大街社区－全国示范性老年友好型社区/2025年7月16日，西大街社区志愿者在综合养老服务中心教老人做运动.jpeg",
            "name": "2025年7月16日，西大街社区志愿者在综合养老服务中心教老人做运动"
          },
          {
            "url": "/zuzhiImages/13.江西省（8个）/1. 江西省抚州市临川区西大街街道西大街社区－全国示范性老年友好型社区/2025年8月25日，部分老人西大街社区活动室学习吹葫芦丝.jpeg",
            "name": "2025年8月25日，部分老人西大街社区活动室学习吹葫芦丝"
          }
        ],
        "name": "江西省抚州市临川区西大街街道西大街社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "江西省抚州市临川区西大街街道西大街社区－全国示范性老年友好型社区",
        "summary": "临川区西大街街道西大街社区地处老城区中心，成立于1978年7月，辖区面积0.23平方公里，居民3308户8392人，其中常住老年人1200余人、失能半失能老人约400人。社区先后获得全国示范性老年友好型社区、全国巾帼文明岗、全省幸福社区等荣誉称号。\n社区聚焦老年人多元化需求，创新养老服务模式。2021年，社区以公建民营模式引入颐福苑养老机构，运营1300平方米综合养老服务中心，设置助餐食堂、文娱活动室、26张养老床位，提供助餐助浴、康复护理等一站式服务。同时探索“三入四嵌一床位”居家养老模式，配套智能监测设备实现精准照护。\n    社区还打造“时光益站”志愿服务平台，联动抚州市开放大学开设老年学堂，构建起“机构养老+居家养老+志愿服务”的养老服务体系，让老年人乐享幸福晚年。"
      },
      {
        "originName": "2. 江西省吉安市青原区值夏镇值夏社区－全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/13.江西省（8个）/2. 江西省吉安市青原区值夏镇值夏社区－全国民主法治示范村（社区）/2022年12月，江西省吉安市青原区值夏镇值夏社区被司法部、民政部评为“全国民主法治示范村（社区）”.jpg",
            "name": "2022年12月，江西省吉安市青原区值夏镇值夏社区被司法部、民政部评为“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/13.江西省（8个）/2. 江西省吉安市青原区值夏镇值夏社区－全国民主法治示范村（社区）/2024年11月8日，吉安市青原区值夏镇值夏社区党支部书记、居委会主任白保忠调解市场经营矛盾.png",
            "name": "2024年11月8日，吉安市青原区值夏镇值夏社区党支部书记、居委会主任白保忠调解市场经营矛盾"
          },
          {
            "url": "/zuzhiImages/13.江西省（8个）/2. 江西省吉安市青原区值夏镇值夏社区－全国民主法治示范村（社区）/吉安市青原区值夏镇社区外貌.png",
            "name": "吉安市青原区值夏镇社区外貌"
          },
          {
            "url": "/zuzhiImages/13.江西省（8个）/2. 江西省吉安市青原区值夏镇值夏社区－全国民主法治示范村（社区）/吉安市青原区值夏镇社区服务大厅.png",
            "name": "吉安市青原区值夏镇社区服务大厅"
          }
        ],
        "name": "江西省吉安市青原区值夏镇值夏社区",
        "title": "全国民主法治示范村（社区）",
        "trueName": "江西省吉安市青原区值夏镇值夏社区－全国民主法治示范村（社区）",
        "summary": "值夏社区位于江西省吉安市青原区值夏镇圩镇中心，成立于1958年，为全区历史最悠久的居委会。现有常住居民1766户4000多人，流动人口达3000多人。辖区东西临富水河，北至潇昌河，面积约1.5平方公里，青东公路贯穿全境。该镇毗邻泰和县、吉安县和吉水县，水陆通达，为周边县乡物资集散地，历来经贸发达，居民多以经商为主，辖区内设政府机关、卫生院、中小学、银行等25家单位，宾馆、景点和商超市场多达200多家。\n2022年荣获“全国民主法治示范社区”“全国综合减灾示范社区”等荣誉称号；2023年被评为“江西省四星级幸福社区”。2023年，社区的“白保忠调解室”荣获“全国模范人民调解委员会”称号。\n社区现有3000平方米的养老便民服务中心，内含娱乐室、舞蹈室、心理咨询室、儿童之家等多种功能室，常年为周边群众提供服务，打造了具有本地特色的“白保忠调解室”和“芗城义警”两大服务品牌。"
      },
      {
        "originName": "3. 江西省吉安市青原区值夏镇值夏社区人民调解委员会白保忠调解工作室－全国模范人民调解委员会",
        "images": [
          {
            "url": "/zuzhiImages/13.江西省（8个）/3. 江西省吉安市青原区值夏镇值夏社区人民调解委员会白保忠调解工作室－全国模范人民调解委员会/2023年10月，司法部授予江西省吉安市青原区值夏镇值夏社区人民调解委员会白保忠调解工作室“全国模范人民调解委员会”称号.jpg",
            "name": "2023年10月，司法部授予江西省吉安市青原区值夏镇值夏社区人民调解委员会白保忠调解工作室“全国模范人民调解委员会”称号"
          },
          {
            "url": "/zuzhiImages/13.江西省（8个）/3. 江西省吉安市青原区值夏镇值夏社区人民调解委员会白保忠调解工作室－全国模范人民调解委员会/2024年9月28日，吉安市青原区值夏镇白保忠现场调解邻里纠纷.png",
            "name": "2024年9月28日，吉安市青原区值夏镇白保忠现场调解邻里纠纷"
          },
          {
            "url": "/zuzhiImages/13.江西省（8个）/3. 江西省吉安市青原区值夏镇值夏社区人民调解委员会白保忠调解工作室－全国模范人民调解委员会/2025年5月3日，吉安市青原区值夏镇社区党支部书记、居委会主任白保忠带领芗城议警上街开展反诈宣传.jpg",
            "name": "2025年5月3日，吉安市青原区值夏镇社区党支部书记、居委会主任白保忠带领芗城议警上街开展反诈宣传"
          },
          {
            "url": "/zuzhiImages/13.江西省（8个）/3. 江西省吉安市青原区值夏镇值夏社区人民调解委员会白保忠调解工作室－全国模范人民调解委员会/2025年5月3日，白保忠调解室现场调解矛盾纠纷.jpg",
            "name": "2025年5月3日，白保忠调解室现场调解矛盾纠纷"
          }
        ],
        "name": "江西省吉安市青原区值夏镇值夏社区人民调解委员会白保忠调解工作室",
        "title": "全国模范人民调解委员会",
        "trueName": "江西省吉安市青原区值夏镇值夏社区人民调解委员会白保忠调解工作室－全国模范人民调解委员会",
        "summary": `为构建“平安值夏、法制值夏”，维护社区和谐稳定，有效解决居民群众之间的矛盾纠纷，值夏社区居委会于2017年3月份成立了首个以个人命名的调解室——“白保忠调解室”，健全了相关制度，配齐配强了一批能力较强的人民调解队伍。共有调解员9名，法律顾问1名。通过多年的调解工作，总结出了一套自己的调解工作法即“123”调解法（1是第一时间介入；2是把握两个原则即实事求是和态度诚恳的原则;3是抓住三个关键点即抓住焦点，抓住要点，找出准利益平衡点）。在调解过程中，“白保忠调解室”始终秉着“公正+廉洁+依法、热情+真诚+耐心”的态度，使调解工作深得社区居民群众的认可，不仅妥善调解了各类纠纷，还有效的化解了矛盾双方的积怨，真正做到了为群众化怨言，帮邻里添和谐，搭起党群“连心桥”，构筑干群“和谐墙”。今年以来共调解纠纷40余起，调解成功36起，如今，社区居民遇到问题首先想到的就是“白保忠调解室”，这里已成为大家的“解难所”、“说事室”和“倾诉屋”。为此白保忠调解室2018年获得了省调解先进集体的荣誉。2020年获得青原区“十佳服务品牌”，2023年获得全国模范人民调解委员会等荣誉。`
      },
      {
        "originName": "4. 江西省九江市浔阳区甘棠街道龙山社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/13.江西省（8个）/4. 江西省九江市浔阳区甘棠街道龙山社区－全国示范性老年友好型社区/1. 2021年10月，江西省九江市浔阳区甘棠街道龙山社区被国家卫生健康委、全国老龄办评为“全国示范性老年友好型社区”.jpg",
            "name": "2021年10月，江西省九江市浔阳区甘棠街道龙山社区被国家卫生健康委、全国老龄办评为“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/13.江西省（8个）/4. 江西省九江市浔阳区甘棠街道龙山社区－全国示范性老年友好型社区/2. 龙山社区整体面貌.png",
            "name": "龙山社区整体面貌"
          },
          {
            "url": "/zuzhiImages/13.江西省（8个）/4. 江西省九江市浔阳区甘棠街道龙山社区－全国示范性老年友好型社区/2025年2月在北司家园小区活动室开展“团圆佳节 智趣元宵”活动.jpeg",
            "name": "2025年2月在北司家园小区活动室开展“团圆佳节 智趣元宵”活动"
          },
          {
            "url": "/zuzhiImages/13.江西省（8个）/4. 江西省九江市浔阳区甘棠街道龙山社区－全国示范性老年友好型社区/2025年5月在怡馨苑小区居民家中为独居老人过生日.jpeg",
            "name": "2025年5月在怡馨苑小区居民家中为独居老人过生日"
          },
          {
            "url": "/zuzhiImages/13.江西省（8个）/4. 江西省九江市浔阳区甘棠街道龙山社区－全国示范性老年友好型社区/2025年9月在北司家园小广场和小区老年人一起开展“国庆中秋 双节同庆”活动.jpeg",
            "name": "2025年9月在北司家园小广场和小区老年人一起开展“国庆中秋 双节同庆”活动"
          },
          {
            "url": "/zuzhiImages/13.江西省（8个）/4. 江西省九江市浔阳区甘棠街道龙山社区－全国示范性老年友好型社区/3. 龙山社区党委组织居民参加民主协商议事会.png",
            "name": "龙山社区党委组织居民参加民主协商议事会"
          }
        ],
        "name": "江西省九江市浔阳区甘棠街道龙山社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "江西省九江市浔阳区甘棠街道龙山社区－全国示范性老年友好型社区",
        "summary": "龙山社区党群服务中心位于九江市城区中心，内设党员活动室、老体协工作室、嵌入式养老服务中心，全面满足周边老年人群体的优质服务需求。服务党员140名、常住户1280户、3200余人，其中下岗改制企业人员、自由职业者、老年群体占比较多。\n社区党委始终坚持“党建引领基层治理”的工作理念，融合资源，共解难题，建设“人人有责、人人尽责、人人享有”的社会治理共同体，同心共筑建设幸福美丽社区。以聚焦“一老一小”等重点群体作为暖民心，解民忧的民生工程，全力推进红色网格、红色物业、红色蒲公英“三红”行动治理模式，不断提升群众满意度和幸福感。社区创新 “党建+智慧养老”“党建+网格长+单元长”等做法。社区先后获得“全省先进基层党组织”“全省五星级幸福社区”“全省红色物业小区”等荣誉称号。"
      },
      {
        "originName": "6. 江西省南昌市西湖区铁路二村社区－全国先进基层群众性自治组织",
        "images": [
          {
            "url": "/zuzhiImages/13.江西省（8个）/6. 江西省南昌市西湖区铁路二村社区－全国先进基层群众性自治组织/1. 2022年12月，民政部授予江西省南昌市西湖区南站街道铁路二村社区“全国先进基层群众性自治组织”称号.jpg",
            "name": "2022年12月，民政部授予江西省南昌市西湖区南站街道铁路二村社区“全国先进基层群众性自治组织”称号"
          },
          {
            "url": "/zuzhiImages/13.江西省（8个）/6. 江西省南昌市西湖区铁路二村社区－全国先进基层群众性自治组织/2. 2023年3月15日，江西省南昌市西湖区南站街道铁路二村社区开展山海喜寿节活动.jpg",
            "name": "2023年3月15日，江西省南昌市西湖区南站街道铁路二村社区开展山海喜寿节活动"
          },
          {
            "url": "/zuzhiImages/13.江西省（8个）/6. 江西省南昌市西湖区铁路二村社区－全国先进基层群众性自治组织/2025年1月1日，南站街道铁路二村社区在天佑铁路广场联合西湖区老年大学书法爱好者开展“迎新春，送春联”志愿活动.jpeg",
            "name": "2025年1月1日，南站街道铁路二村社区在天佑铁路广场联合西湖区老年大学书法爱好者开展“迎新春，送春联”志愿活动"
          },
          {
            "url": "/zuzhiImages/13.江西省（8个）/6. 江西省南昌市西湖区铁路二村社区－全国先进基层群众性自治组织/2025年1月29日，南站街道铁路二村社区邀请辖区居民共迎新春开展歌舞表演活动.jpeg",
            "name": "2025年1月29日，南站街道铁路二村社区邀请辖区居民共迎新春开展歌舞表演活动"
          },
          {
            "url": "/zuzhiImages/13.江西省（8个）/6. 江西省南昌市西湖区铁路二村社区－全国先进基层群众性自治组织/2025年7月5日，西湖区区政府区长杨燊到南站街道铁路二村社区参加“关于铁路二村社区商贸楼小区积水问题”幸福圆桌会.jpeg",
            "name": "2025年7月5日，西湖区区政府区长杨燊到南站街道铁路二村社区参加“关于铁路二村社区商贸楼小区积水问题”幸福圆桌会"
          },
          {
            "url": "/zuzhiImages/13.江西省（8个）/6. 江西省南昌市西湖区铁路二村社区－全国先进基层群众性自治组织/3. 2024年5月23日，江西省南昌市西湖区南站街道铁路二村社区收到辖区高龄老人赠送的锦旗.jpg",
            "name": "2024年5月23日，江西省南昌市西湖区南站街道铁路二村社区收到辖区高龄老人赠送的锦旗"
          },
          {
            "url": "/zuzhiImages/13.江西省（8个）/6. 江西省南昌市西湖区铁路二村社区－全国先进基层群众性自治组织/4. 2025年3月5日，江西省南昌市西湖区南站街道铁路二村社区带志愿服务队来到西湖区社会福利院开展学雷锋系列活动，图为海之韵歌舞艺术团带来的文艺演出.jpg",
            "name": "2025年3月5日，江西省南昌市西湖区南站街道铁路二村社区带志愿服务队来到西湖区社会福利院开展学雷锋系列活动，图为海之韵歌舞艺术团带来的文艺演出"
          },
          {
            "url": "/zuzhiImages/13.江西省（8个）/6. 江西省南昌市西湖区铁路二村社区－全国先进基层群众性自治组织/5. 2025年3月12日，江西省南昌市西湖区南站街道铁路二村社区组织老铁志愿者在户外开展便民义剪志愿服务活动.jpg",
            "name": "2025年3月12日，江西省南昌市西湖区南站街道铁路二村社区组织老铁志愿者在户外开展便民义剪志愿服务活动"
          }
        ],
        "name": "江西省南昌市西湖区铁路二村社区",
        "title": "全国先进基层群众性自治组织",
        "trueName": "江西省南昌市西湖区铁路二村社区－全国先进基层群众性自治组织",
        "summary": "南昌市西湖区南站街道铁路二村社区位于南昌火车站旁，是铁路生活区的中心区域，由省委组织部挂点帮扶，先后获评全国先进基层群众性自治组织、全国最佳志愿服务社区等30余项荣誉。社区聚焦 “一老一小” 开展文明实践活动，作为西湖区“幸福时光养老服务互助平台”试点，依托“老铁志愿联盟服务队”，其志愿者队伍汇聚食堂、养老院、学校、卫生院等多个领域力量，共计 278 人，累计服务时长超6000小时，获评西湖区 “幸福时光” 优秀服务团队；同步打造 “老铁食堂” 助餐点，为1300余户居民提供优质餐饮服务，养老服务成效显著。针对学龄儿童家庭需求，社区打造 “幸福家驿站・鹿鸣成长园” 家校社协同育人平台，已举办各类主题活动38场，覆盖200余户学龄儿童家庭，有效构建协同育人生态。社区文明实践相关经验做法被各级广泛报道，成为基层服务标杆。"
      },
      {
        "originName": "7. 江西省上饶市广信区旭日街道金桥社区－全国先进基层群众性自治组织",
        "images": [
          {
            "url": "/zuzhiImages/13.江西省（8个）/7. 江西省上饶市广信区旭日街道金桥社区－全国先进基层群众性自治组织/1. 2022年11月，民政部授予江西省上饶市广信区旭日街道金桥社区居民委员会“全国先进基层群众性自治组织”称号（奖牌）.png",
            "name": "2022年11月，民政部授予江西省上饶市广信区旭日街道金桥社区居民委员会“全国先进基层群众性自治组织”称号（奖牌）"
          },
          {
            "url": "/zuzhiImages/13.江西省（8个）/7. 江西省上饶市广信区旭日街道金桥社区－全国先进基层群众性自治组织/2. 2022年11月，民政部授予江西省上饶市广信区旭日街道金桥社区居民委员会“全国先进基层群众性自治组织”称号（荣誉证书）.png",
            "name": "2022年11月，民政部授予江西省上饶市广信区旭日街道金桥社区居民委员会“全国先进基层群众性自治组织”称号（荣誉证书）"
          },
          {
            "url": "/zuzhiImages/13.江西省（8个）/7. 江西省上饶市广信区旭日街道金桥社区－全国先进基层群众性自治组织/2023年11月1日，金桥社区开展“党建引领红色物业 邻里夜话聊和谐”活动.jpeg",
            "name": "2023年11月1日，金桥社区开展“党建引领红色物业 邻里夜话聊和谐”活动"
          },
          {
            "url": "/zuzhiImages/13.江西省（8个）/7. 江西省上饶市广信区旭日街道金桥社区－全国先进基层群众性自治组织/2024年11月6日，金桥社区联合辖区单位党建联建安全生产领域举办“全国消防日暨金桥社区消防天工杯技能竞赛培训演练”主题活动.jpeg",
            "name": "2024年11月6日，金桥社区联合辖区单位党建联建安全生产领域举办“全国消防日暨金桥社区消防天工杯技能竞赛培训演练”主题活动"
          },
          {
            "url": "/zuzhiImages/13.江西省（8个）/7. 江西省上饶市广信区旭日街道金桥社区－全国先进基层群众性自治组织/2024年5月17日，金桥社区开展“党建+好商量”活动.jpeg",
            "name": "2024年5月17日，金桥社区开展“党建+好商量”活动"
          },
          {
            "url": "/zuzhiImages/13.江西省（8个）/7. 江西省上饶市广信区旭日街道金桥社区－全国先进基层群众性自治组织/2025年1月22日，新春佳节即将来临之际，金桥社区在熙龙湾小区举办“喜迎新春 快乐包饺”大赛.jpeg",
            "name": "2025年1月22日，新春佳节即将来临之际，金桥社区在熙龙湾小区举办“喜迎新春 快乐包饺”大赛"
          }
        ],
        "name": "江西省上饶市广信区旭日街道金桥社区",
        "title": "全国先进基层群众性自治组织",
        "trueName": "江西省上饶市广信区旭日街道金桥社区－全国先进基层群众性自治组织",
        "summary": "金桥社区成立于2015年7月，是江西省上饶市广信区旭日街道下辖的社区。所管辖区域约1.2平方公里，社区“两委”干部8人，居民住户3811户，人口9380余人，社区党委坚持一切为了群众、一切依靠群众的导向，以基层群众自治为目标，通过党员先锋模范作用引领激发群众共同参与社区建设，让群众共享城乡发展成果。社区先后荣获全国先进基层群众性自治组织、全国绿色“美好家园”，全省民政厅、住建厅“绿色社区”、全省四星级“幸福社区”，全市残疾人康复示范点、全市“党建+幸福小区”五星示范点、全市基层党建“三化精品示范点”、全市“立法联系点”、全市民政融合元素示范点”，全区疫情防控“先进单位”、全区“文明社区”等荣誉。"
      },
      {
        "originName": "8. 江西省宜春市瑞州街道凤凰社区－全国和谐社区建设示范社区",
        "images": [
          {
            "url": "/zuzhiImages/13.江西省（8个）/8. 江西省宜春市瑞州街道凤凰社区－全国和谐社区建设示范社区/2015年1月，江西省宜春市瑞州街道凤凰社区被民政部评为“全国和谐社区建设示范社区”.jpg",
            "name": "2015年1月，江西省宜春市瑞州街道凤凰社区被民政部评为“全国和谐社区建设示范社区”"
          },
          {
            "url": "/zuzhiImages/13.江西省（8个）/8. 江西省宜春市瑞州街道凤凰社区－全国和谐社区建设示范社区/2025年12月，凤凰社区清华园小区举办“全民会消防”宣传活动。.png",
            "name": "2025年12月，凤凰社区清华园小区举办“全民会消防”宣传活动。"
          },
          {
            "url": "/zuzhiImages/13.江西省（8个）/8. 江西省宜春市瑞州街道凤凰社区－全国和谐社区建设示范社区/2025年1月22日,凤凰社区桂岩书院（原高安师范院内）举办“写春联 送春联 迎新春”活动。.png",
            "name": "2025年1月22日,凤凰社区桂岩书院（原高安师范院内）举办“写春联 送春联 迎新春”活动。"
          },
          {
            "url": "/zuzhiImages/13.江西省（8个）/8. 江西省宜春市瑞州街道凤凰社区－全国和谐社区建设示范社区/2025年5月24日，凤凰社区威尼斯小区举办”包粽子迎端午“活动。.png",
            "name": "2025年5月24日，凤凰社区威尼斯小区举办”包粽子迎端午“活动。"
          }
        ],
        "name": "江西省宜春市瑞州街道凤凰社区",
        "title": "全国和谐社区建设示范社区",
        "trueName": "江西省宜春市瑞州街道凤凰社区－全国和谐社区建设示范社区",
        "summary": "凤凰社区位于高安城北市中心，东至锦惠中路、南至锦江河、西至碧落路、北至瑞州中路，属村居合一的社区，于2018年8月升级为瑞州街道二级社区党委，有“两委”干部7名，其中党委委员3名、居委委员4名。现有党员168名，其中农村党员57名，城市党员111名，下设4个网格党支部、8个党小组。社区辖区总面积0.7平方公里，常住人口4909户，共13053人。\n社区党委以习近平新时代中国特色社会主义思想为指导，紧紧围绕“为群众服务，让群众满意”的目标，把社区党建作为社区建设的核心，以创先争优活动为契机，充分发挥党组织的战斗堡垒作用和全体党员模范作用。社区在街道党委的领导下，坚持政府指导和社区共同参与相结合，广泛发动辖区单位、干部群众，携手并肩、齐抓共管、资源共享，大力开展以社区党建、社区文化、社区服务为主要内容的两个文明建设，努力挖掘社区资源，实现建立资源共享、共驻共建、管理有序、服务完善、环境优美、治安良好、生活便利、人际关系和谐的新型社区。"
      }
    ]
  },
  {
    "name": "山东省",
    "children": [
      {
        "originName": "1. 山东省日照市莒县城阳街道大湖社区－全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/14.山东省（7个）/1. 山东省日照市莒县大湖社区－全国民主法治示范村（社区）/1. 2015年3月，山东省日照市莒县大湖社区获评“全国民主法治示范村（社区）”.jpg",
            "name": "2015年3月，山东省日照市莒县大湖社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/14.山东省（7个）/1. 山东省日照市莒县大湖社区－全国民主法治示范村（社区）/2. 2024年6月14日，大湖社区组织党员志愿者进小区开展卫生创建活动.jpg",
            "name": "2024年6月14日，大湖社区组织党员志愿者进小区开展卫生创建活动"
          },
          {
            "url": "/zuzhiImages/14.山东省（7个）/1. 山东省日照市莒县大湖社区－全国民主法治示范村（社区）/2024年7月19日，大湖社区联合共建单位开展“主题党日进小区”活动，志愿者现场向小区居民群众宣传二十届三中全会精神，发放《民法典》普法宣传明白纸。.jpg",
            "name": "2024年7月19日，大湖社区联合共建单位开展“主题党日进小区”活动，志愿者现场向小区居民群众宣传二十届三中全会精神，发放《民法典》普法宣传明白纸。"
          },
          {
            "url": "/zuzhiImages/14.山东省（7个）/1. 山东省日照市莒县大湖社区－全国民主法治示范村（社区）/2024年8月1日，为庆祝建军97周年，大湖社区组织退役军人及军属一同观看红色电影，重温革命历史。.jpg",
            "name": "2024年8月1日，为庆祝建军97周年，大湖社区组织退役军人及军属一同观看红色电影，重温革命历史。"
          },
          {
            "url": "/zuzhiImages/14.山东省（7个）/1. 山东省日照市莒县大湖社区－全国民主法治示范村（社区）/2025年4月1日，大湖社区邀请法律顾问走进社区为居民开展普法宣传，现场讲解“房屋租赁纠纷与预防”内容。.jpg",
            "name": "2025年4月1日，大湖社区邀请法律顾问走进社区为居民开展普法宣传，现场讲解“房屋租赁纠纷与预防”内容。"
          },
          {
            "url": "/zuzhiImages/14.山东省（7个）/1. 山东省日照市莒县大湖社区－全国民主法治示范村（社区）/3. 2024年7月19日，大湖社区联合共建单位开展“主题党日进小区”活动，活动现场志愿者向小区居民群众宣传二十届三中全会精神，现场发放《民法典》普法宣传明白纸.jpg",
            "name": "2024年7月19日，大湖社区联合共建单位开展“主题党日进小区”活动，活动现场志愿者向小区居民群众宣传二十届三中全会精神，现场发放《民法典》普法宣传明白纸"
          },
          {
            "url": "/zuzhiImages/14.山东省（7个）/1. 山东省日照市莒县大湖社区－全国民主法治示范村（社区）/4. 2024年8月1日为庆祝建军97周年，大湖社区组织退役军人及军属一同观看红色电影，重温革命历史.jpg",
            "name": "2024年8月1日为庆祝建军97周年，大湖社区组织退役军人及军属一同观看红色电影，重温革命历史"
          }
        ],
        "name": "山东省日照市莒县城阳街道大湖社区",
        "title": "全国民主法治示范村（社区）",
        "trueName": "山东省日照市莒县城阳街道大湖社区－全国民主法治示范村（社区）",
        "summary": "大湖社区位于日照市莒县城阳街道西部，下辖31个居民小区，居民6731户、18619人，直管党员282人。社区深耕民主法治理念，通过强化党员教育管理、常态化开展法治学习等举措，形成党委领导、党员带头、群众参与的法治格局；通过严格规范社区“两委”民主选举程序，健全民主议事协商机制，推动党建与自治、法治融合，有效激发基层治理活力；通过广泛开展多样化法治宣传教育活动，建立健全便民服务网络，持续创新服务方式，厚植尊法学法守法用法的社区氛围，不断提升社区居民幸福感。社区先后荣获“全国民主法治示范(村)社区”、省级“文明社区”、市级“学雷锋活动示范点”等荣誉称号。"
      },
      {
        "originName": "2. 山东省济宁市任城区越河街道竹竿巷社区－全国先进基层党组织",
        "images": [
          {
            "url": "/zuzhiImages/14.山东省（7个）/2. 山东省济宁市任城区越河街道竹竿巷社区－全国先进基层党组织/1. 2021年6月28日，山东省济宁市任城区越河街道竹竿巷社区被评为“全国先进基层党组织”奖牌照片.jpg",
            "name": "2021年6月28日，山东省济宁市任城区越河街道竹竿巷社区被评为“全国先进基层党组织”奖牌照片"
          },
          {
            "url": "/zuzhiImages/14.山东省（7个）/2. 山东省济宁市任城区越河街道竹竿巷社区－全国先进基层党组织/2. 2021年6月28日，济宁市任城区越河街道竹竿巷社区被评为“全国先进基层党组织”证书照片.jpg",
            "name": "2021年6月28日，济宁市任城区越河街道竹竿巷社区被评为“全国先进基层党组织”证书照片"
          },
          {
            "url": "/zuzhiImages/14.山东省（7个）/2. 山东省济宁市任城区越河街道竹竿巷社区－全国先进基层党组织/2025年10月，竹竿巷社区开展“从头开始·爱驻夕阳”助老爱心活动.jpeg",
            "name": "2025年10月，竹竿巷社区开展“从头开始·爱驻夕阳”助老爱心活动"
          },
          {
            "url": "/zuzhiImages/14.山东省（7个）/2. 山东省济宁市任城区越河街道竹竿巷社区－全国先进基层党组织/2025年3月，竹竿巷社区开展“小小志愿者·守护社区林”活动.jpeg",
            "name": "2025年3月，竹竿巷社区开展“小小志愿者·守护社区林”活动"
          },
          {
            "url": "/zuzhiImages/14.山东省（7个）/2. 山东省济宁市任城区越河街道竹竿巷社区－全国先进基层党组织/2025年9月，竹竿巷社区举办“共享悦和促团结，榴铸邻里共进步”饺子宴.jpeg",
            "name": "2025年9月，竹竿巷社区举办“共享悦和促团结，榴铸邻里共进步”饺子宴"
          }
        ],
        "name": "山东省济宁市任城区越河街道竹竿巷社区",
        "title": "全国先进基层党组织",
        "trueName": "山东省济宁市任城区越河街道竹竿巷社区－全国先进基层党组织",
        "summary": "越河街道竹竿巷社区坚持以党建为引领，以“绣花功夫”推进基层“微治理”。社区党委健全四级组织体系、实施党员“双积分”管理，建强基层战斗堡垒，入选省委党校教学点。创新“网格微治理”与“红色合伙人”机制，全力打造社区治理共同体，叫响党建服务品牌。依托爱心驿站，以“信用+爱心储蓄”模式发展千余名志愿者，开展“巷里巷亲”公益集市、大手拉小手保护大运河、“幸福洗衣房”等项目，提升居民获得感与幸福感。社区先后荣获“全国先进基层党组织”“全国最美志愿服务社区”“全国示范性老年友好型社区”等多项国家级荣誉，成功创建省民族团结进步示范社区，获评“山东省干事创业好班子”，展现了党建引领下治理有效、团结和谐、充满活力的生动图景。"
      },
      {
        "originName": "3. 山东省东营市东营区文汇街道中山社区－全国先进基层党组织",
        "images": [
          {
            "url": "/zuzhiImages/14.山东省（7个）/3. 山东省东营市东营区胜利街道中山社区－全国先进基层党组织/1. 2016年7月1日，山东省东营市东营区胜利街道中山社区获评“全国先进基层党组织”.JPG",
            "name": "2016年7月1日，山东省东营市东营区文汇街道中山社区获评“全国先进基层党组织”"
          },
          {
            "url": "/zuzhiImages/14.山东省（7个）/3. 山东省东营市东营区胜利街道中山社区－全国先进基层党组织/2. 2016年7月1日，山东省东营市东营区胜利街道中山社区获评“全国先进基层党组织”.JPG",
            "name": "2016年7月1日，山东省东营市东营区文汇街道中山社区获评“全国先进基层党组织”"
          },
          {
            "url": "/zuzhiImages/14.山东省（7个）/3. 山东省东营市东营区胜利街道中山社区－全国先进基层党组织/2024年3月21日文汇街道中山社区在中山社区南侧小广场开展公益亲子户外早教课.jpg",
            "name": "2024年3月21日文汇街道中山社区在中山社区南侧小广场开展公益亲子户外早教课"
          },
          {
            "url": "/zuzhiImages/14.山东省（7个）/3. 山东省东营市东营区胜利街道中山社区－全国先进基层党组织/2024年9月28日文汇街道中山社区在社区幸福餐厅举办“祖国生日 浓情中秋--中山社区双节联璧做月饼活动”.jpg",
            "name": "2024年9月28日文汇街道中山社区在社区幸福餐厅举办“祖国生日 浓情中秋--中山社区双节联璧做月饼活动”"
          },
          {
            "url": "/zuzhiImages/14.山东省（7个）/3. 山东省东营市东营区胜利街道中山社区－全国先进基层党组织/2025.1.8文汇街道中山社区在工人文化宫举办2025年社区春晚.jpg",
            "name": "2025.1.8文汇街道中山社区在工人文化宫举办2025年社区春晚"
          },
          {
            "url": "/zuzhiImages/14.山东省（7个）/3. 山东省东营市东营区胜利街道中山社区－全国先进基层党组织/2025年10月27日文汇街道中山社区在工人文化宫举办“岁月鎏金 家风传承”金婚庆典.JPG",
            "name": "2025年10月27日文汇街道中山社区在工人文化宫举办“岁月鎏金 家风传承”金婚庆典"
          },
          {
            "url": "/zuzhiImages/14.山东省（7个）/3. 山东省东营市东营区胜利街道中山社区－全国先进基层党组织/2025年10月27日文汇街道中山社区在工人文化宫举办“岁月鎏金 家风传承”金婚庆典2.JPG",
            "name": "2025年10月27日文汇街道中山社区在工人文化宫举办“岁月鎏金 家风传承”金婚庆典2"
          },
          {
            "url": "/zuzhiImages/14.山东省（7个）/3. 山东省东营市东营区胜利街道中山社区－全国先进基层党组织/2025年5月10日文汇街道中山社区在社区三楼会议室开展警网培训.jpg",
            "name": "2025年5月10日文汇街道中山社区在社区三楼会议室开展警网培训"
          },
          {
            "url": "/zuzhiImages/14.山东省（7个）/3. 山东省东营市东营区胜利街道中山社区－全国先进基层党组织/全国基层先进党组织.jpg",
            "name": "全国基层先进党组织"
          }
        ],
        "name": "山东省东营市东营区文汇街道中山社区",
        "title": "全国先进基层党组织",
        "trueName": "山东省东营市东营区文汇街道中山社区－全国先进基层党组织",
        "summary": "东营区文汇街道中山社区成立于2005年，服务10个居民小区、6121户、1.3万人，直管党员597名。曾荣获全国先进基层党组织、全国和谐社区建设示范社区、全省干事创业好班子等荣誉称号。\n建组织，让治理根基更加牢固。社区党委着力建强组织体系，推动所有小区成立党组织，选聘“退休能人”担任书记，实现党支部书记与业委会主任“一肩挑”。引导在职党员报到，培育红色楼栋长、党员中心户，推动党组织向下延伸。提服务，让资源力量更加高效。创新社工下沉治理机制，细分微网格，明确职责与资源清单；推行警社联动，创办社区警校，治安警情显著下降；引入社会力量打造“幸福合伙人”模式，年开展多样化活动600余场。破难题，让幸福家园可感可及。务实破解治理难题，强化党组织对物业的监督评价，推动物业更换与设施改造，居民投诉率大幅下降；运用智慧平台提升安全巡查效率；联动部门解决用水、停车等民生问题，切实提升居民幸福感。"
      },
      {
        "originName": "4. 山东省烟台市芝罘区毓璜顶街道大海阳社区－全国先进基层群众性自治组织",
        "images": [
          {
            "url": "/zuzhiImages/14.山东省（7个）/4. 山东省烟台市芝罘区毓璜顶街道大海阳社区－全国先进基层群众性自治组织/1. 2022年11月，山东省烟台市芝罘区毓璜顶街道大海阳社区被民政部评为“全国先进基层群众性自治组织”.jpg",
            "name": "2022年11月，山东省烟台市芝罘区毓璜顶街道大海阳社区被民政部评为“全国先进基层群众性自治组织”"
          },
          {
            "url": "/zuzhiImages/14.山东省（7个）/4. 山东省烟台市芝罘区毓璜顶街道大海阳社区－全国先进基层群众性自治组织/2. 2022年11月，山东省烟台市芝罘区毓璜顶街道大海阳社区获评“全国先进基层群众性自治组织”荣誉证书.jpg",
            "name": "2022年11月，山东省烟台市芝罘区毓璜顶街道大海阳社区获评“全国先进基层群众性自治组织”荣誉证书"
          },
          {
            "url": "/zuzhiImages/14.山东省（7个）/4. 山东省烟台市芝罘区毓璜顶街道大海阳社区－全国先进基层群众性自治组织/2022年 大海阳社区 冷书记在壹家小饭堂同孩子们庆祝生日.png",
            "name": "2022年 大海阳社区 冷书记在壹家小饭堂同孩子们庆祝生日"
          },
          {
            "url": "/zuzhiImages/14.山东省（7个）/4. 山东省烟台市芝罘区毓璜顶街道大海阳社区－全国先进基层群众性自治组织/2022年 大海阳社区 壹家物业打扫居民区.jpg",
            "name": "2022年 大海阳社区 壹家物业打扫居民区"
          },
          {
            "url": "/zuzhiImages/14.山东省（7个）/4. 山东省烟台市芝罘区毓璜顶街道大海阳社区－全国先进基层群众性自治组织/2022年 大海阳社区 志愿者组建文明养犬协会.jpg",
            "name": "2022年 大海阳社区 志愿者组建文明养犬协会"
          }
        ],
        "name": "山东省烟台市芝罘区毓璜顶街道大海阳社区",
        "title": "全国先进基层群众性自治组织",
        "trueName": "山东省烟台市芝罘区毓璜顶街道大海阳社区－全国先进基层群众性自治组织",
        "summary": "毓璜顶街道大海阳社区位于芝罘区中心地带，总面积0.6平方公里，辖区内共有居民2528户、7469人，大海阳社区党委下设5个党支部，自管党员256名。近年来，社区党委推行大海阳“六个一工作法”，建立全省第一个“壹家生态党建共同体”，实现了七大党建领域深度融合；成立全省第一个社区党委领办群众自发入股的“壹家物业”公司，破解了老旧小区物业管理难题；在全国率先成立了“群众自愿入股、解决群众难题”的“壹家小饭堂”，实现了社区自己的孩子自己养；打造全省首个社区互助式养老厨房，实现鳏寡孤独者皆有所养。社区先后荣获“全国和谐社区建设示范社区”、“全国最美志愿服务社区”、“山东省先进基层党组织”荣誉称号，受到各级领导的高度评价和好评，工作经验曾经在中央电视台新闻联播、《人民日报》等中央省市区媒体媒体刊发。"
      },
      {
        "originName": "5. 山东省烟台市芝罘区只楚街道楚林社区－全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/14.山东省（7个）/5. 山东省烟台市芝罘区只楚街道楚林社区－全国民主法治示范村（社区）/2022年12月，烟台市芝罘区只楚街道楚林社区被国家司法部、民政部授予第九批“全国民主法治示范村（社区）”。.jpg",
            "name": "2022年12月，烟台市芝罘区只楚街道楚林社区被国家司法部、民政部授予第九批“全国民主法治示范村（社区）”。"
          },
          {
            "url": "/zuzhiImages/14.山东省（7个）/5. 山东省烟台市芝罘区只楚街道楚林社区－全国民主法治示范村（社区）/2023.03社区居民自来水议事现场协商.jpg",
            "name": "2023.03社区居民自来水议事现场协商"
          },
          {
            "url": "/zuzhiImages/14.山东省（7个）/5. 山东省烟台市芝罘区只楚街道楚林社区－全国民主法治示范村（社区）/2024.12社区居民家庭矛盾调解.jpg",
            "name": "2024.12社区居民家庭矛盾调解"
          },
          {
            "url": "/zuzhiImages/14.山东省（7个）/5. 山东省烟台市芝罘区只楚街道楚林社区－全国民主法治示范村（社区）/2025.4.19华楚合作社，民法典培训.jpg",
            "name": "2025.4.19华楚合作社，民法典培训"
          },
          {
            "url": "/zuzhiImages/14.山东省（7个）/5. 山东省烟台市芝罘区只楚街道楚林社区－全国民主法治示范村（社区）/2025.6.5楚林社区会议室，阳光17议.jpg",
            "name": "2025.6.5楚林社区会议室，阳光17议"
          },
          {
            "url": "/zuzhiImages/14.山东省（7个）/5. 山东省烟台市芝罘区只楚街道楚林社区－全国民主法治示范村（社区）/2025.9.5楚林社区会议室，慈善法宣讲.jpg",
            "name": "2025.9.5楚林社区会议室，慈善法宣讲"
          }
        ],
        "name": "山东省烟台市芝罘区只楚街道楚林社区",
        "title": "全国民主法治示范村（社区）",
        "trueName": "山东省烟台市芝罘区只楚街道楚林社区－全国民主法治示范村（社区）",
        "summary": "只楚街道楚林社区成立于2021年2月，是以原只楚村为基础，合并周边三个居民小区改制而来，面积1平方公里。现有12个基础网格，7个专属网格，共有3420户，7884人。社区下设7个党支部，自管党员220名。\n楚林社区成立以来，始终秉承“居民有事我来解决”的原则，打造“情暖楚林”社区品牌。充分发挥党建引领作用，党员干部勇当先锋，深入群众，以“情”为纽带，解决群众急难愁盼问题。学习“枫桥经验”，根据自身实际，探索实践“4+”协商议事工作模式，鼓励多元社会主体参与社会治理，带动居民共商共议，切实提升治理实效。吸引居民主动参与到社区自治、共建共享活动中去。\n2022年12月，楚林社区被司法部、民政部授予第九批“全国民主法治示范村（社区）”称号。"
      },
      {
        "originName": "6.山东省日照市东港区石臼街道津海社区－全国先进基层群众性自治组织（无照片）",
        "images": [
          {
            "url": "/zuzhiImages/14.山东省（7个）/6.山东省日照市东港区石臼街道津海社区－全国先进基层群众性自治组织/2024年7月25日，津海社区联合石臼街道交警开展美团骑手安全培训活动。.jpg",
            "name": "2024年7月25日，津海社区联合石臼街道交警开展美团骑手安全培训活动。"
          },
          {
            "url": "/zuzhiImages/14.山东省（7个）/6.山东省日照市东港区石臼街道津海社区－全国先进基层群众性自治组织/2025年4月5日，津海社区联合街道妇联部门在“议和园”开展家庭矛盾纠纷调解指导活动。.jpg",
            "name": "2025年4月5日，津海社区联合街道妇联部门在“议和园”开展家庭矛盾纠纷调解指导活动。"
          },
          {
            "url": "/zuzhiImages/14.山东省（7个）/6.山东省日照市东港区石臼街道津海社区－全国先进基层群众性自治组织/2025年8月20日，津海社区党群服务中心开展百米画卷“小手牵大手 传承好家风”志愿服务活动.jpg",
            "name": "2025年8月20日，津海社区党群服务中心开展百米画卷“小手牵大手 传承好家风”志愿服务活动"
          }
        ],
        "name": "山东省日照市东港区石臼街道津海社区",
        "title": "全国先进基层群众性自治组织",
        "trueName": "山东省日照市东港区石臼街道津海社区－全国先进基层群众性自治组织",
        "summary": "山东省日照市东港区石臼街道津海社区成立于2018年5月，占地0.5平方公里，辖10个居民小区。社区坚持党建引领基层治理，积极探索“党建+社工”工作模式，推动党组织职能从管理向服务转变，凝聚多元力量共建“同心圆”服务品牌，切实提升为民服务水平。通过构建“一核多元、共建共治共享”的治理格局，推行网格化管理，有效打通基层治理“最后一公里”。依托民主协商议事机制，创新实施“四团五议六步十条”工作法，设立“议和园”民主协商议事厅，积极回应和解决居民关切的实际问题，着力建设和谐有序、绿色文明、创新包容的幸福家园。社区先后获得山东省先进基层党组织、山东省和谐社区示范单位、全国先进基层群众性自治组织等多项荣誉称号。"
      },
      {
        "originName": "7. 山东省淄博市临淄区稷下街道淄江社区－全国先进基层群众性自治组织",
        "images": [
          {
            "url": "/zuzhiImages/14.山东省（7个）/7. 山东省淄博市临淄区稷下街道淄江社区－全国先进基层群众性自治组织/2022年11月，山东省淄博市临淄区稷下街道淄江社区获评“全国先进基层群众性自治组织”.jpg",
            "name": "2022年11月，山东省淄博市临淄区稷下街道淄江社区获评“全国先进基层群众性自治组织”"
          },
          {
            "url": "/zuzhiImages/14.山东省（7个）/7. 山东省淄博市临淄区稷下街道淄江社区－全国先进基层群众性自治组织/2023.9.20“淄家事 就好办”淄江社区零工驿站秋季招聘会在社区东广场举行，优化求职体验，提高招聘成功率，解决待业人员的就业问题。.jpg",
            "name": "2023.9.20“淄家事 就好办”淄江社区零工驿站秋季招聘会在社区东广场举行，优化求职体验，提高招聘成功率，解决待业人员的就业问题。"
          },
          {
            "url": "/zuzhiImages/14.山东省（7个）/7. 山东省淄博市临淄区稷下街道淄江社区－全国先进基层群众性自治组织/2024.3.21淄江社区利用网事无忧平台帮助居民调解.jpg",
            "name": "2024.3.21淄江社区利用网事无忧平台帮助居民调解"
          },
          {
            "url": "/zuzhiImages/14.山东省（7个）/7. 山东省淄博市临淄区稷下街道淄江社区－全国先进基层群众性自治组织/2025.6.28淄江社区开展庆“七一”暨篮球队成立10周年“银座杯”篮球嘉年华活动。.jpg",
            "name": "2025.6.28淄江社区开展庆“七一”暨篮球队成立10周年“银座杯”篮球嘉年华活动。"
          }
        ],
        "name": "山东省淄博市临淄区稷下街道淄江社区",
        "title": "全国先进基层群众性自治组织",
        "trueName": "山东省淄博市临淄区稷下街道淄江社区－全国先进基层群众性自治组织",
        "summary": "淄江社区成立于2014年，辖13个小区，居民9800户、27000余人。近年来，社区始终坚持“主体自治、居民为本、共建共管”理念，创建“网事无忧”社区治理品牌，搭建居民议事平台，实行社区网格定人、定岗、定责“三定”管理模式，打造“网格互查”、“周周找茬”等特色项目，推动服务深入到网格、问题解决在网格。社区建成1.7万平方米的城市社区服务综合体，内设便民服务中心、社会组织发展中心等七大中心，立足“党建引领、专业运营、组织参与、居民受益”，精心打造“陪你到老”、“零工驿站”等十余个品牌，全面提升居民幸福感、获得感。社区先后荣获“全国先进基层群众性自治组织”、“全国五四红旗团支部”、“全省干事创业好班子”等荣誉称号。"
      }
    ]
  },
  {
    "name": "河南省",
    "children": [
      {
        "originName": "1. 河南省鹤壁市淇滨区黎阳路街道福源社区－全国先进基层党组织",
        "images": [
          {
            "url": "/zuzhiImages/15.河南省（6个）/1. 河南省鹤壁市淇滨区黎阳路街道福源社区－全国先进基层党组织/2021年6月，河南省鹤壁市淇滨区黎阳路街道福源社区荣获“全国先进基层党组织”.png",
            "name": "2021年6月，河南省鹤壁市淇滨区黎阳路街道福源社区荣获“全国先进基层党组织”"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/1. 河南省鹤壁市淇滨区黎阳路街道福源社区－全国先进基层党组织/鹤壁市淇滨区黎阳路街道福源社区-2024年12月4日开展弘扬宪法精神宣讲活动.jpg",
            "name": "鹤壁市淇滨区黎阳路街道福源社区-2024年12月4日开展弘扬宪法精神宣讲活动"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/1. 河南省鹤壁市淇滨区黎阳路街道福源社区－全国先进基层党组织/鹤壁市淇滨区黎阳路街道福源社区-2024年12月在社区党群服务中心开展扫黄打非护苗主题活动.jpg",
            "name": "鹤壁市淇滨区黎阳路街道福源社区-2024年12月在社区党群服务中心开展扫黄打非护苗主题活动"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/1. 河南省鹤壁市淇滨区黎阳路街道福源社区－全国先进基层党组织/鹤壁市淇滨区黎阳路街道福源社区-2024年8月弘扬宪法精神.jpg",
            "name": "鹤壁市淇滨区黎阳路街道福源社区-2024年8月弘扬宪法精神"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/1. 河南省鹤壁市淇滨区黎阳路街道福源社区－全国先进基层党组织/鹤壁市淇滨区黎阳路街道福源社区-2025年12月社区开展关爱老年生活助老活动.jpg",
            "name": "鹤壁市淇滨区黎阳路街道福源社区-2025年12月社区开展关爱老年生活助老活动"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/1. 河南省鹤壁市淇滨区黎阳路街道福源社区－全国先进基层党组织/鹤壁市淇滨区黎阳路街道福源社区-2025年6月组织党员志愿者参加防汛演练.jpg",
            "name": "鹤壁市淇滨区黎阳路街道福源社区-2025年6月组织党员志愿者参加防汛演练"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/1. 河南省鹤壁市淇滨区黎阳路街道福源社区－全国先进基层党组织/鹤壁市淇滨区黎阳路街道福源社区-2025年8月在社区党群服务中心开展大学生志愿者培训.jpg",
            "name": "鹤壁市淇滨区黎阳路街道福源社区-2025年8月在社区党群服务中心开展大学生志愿者培训"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/1. 河南省鹤壁市淇滨区黎阳路街道福源社区－全国先进基层党组织/鹤壁市淇滨区黎阳路街道福源社区-2025年9月8日在社区广场组织辖区居民观看红色电影.jpg",
            "name": "鹤壁市淇滨区黎阳路街道福源社区-2025年9月8日在社区广场组织辖区居民观看红色电影"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/1. 河南省鹤壁市淇滨区黎阳路街道福源社区－全国先进基层党组织/鹤壁市淇滨区黎阳路街道福源社区-2025年9月9日在社区组织辖区党员过政治生日.jpg",
            "name": "鹤壁市淇滨区黎阳路街道福源社区-2025年9月9日在社区组织辖区党员过政治生日"
          }
        ],
        "name": "河南省鹤壁市淇滨区黎阳路街道福源社区",
        "title": "全国先进基层党组织",
        "trueName": "河南省鹤壁市淇滨区黎阳路街道福源社区－全国先进基层党组织",
        "summary": "鹤壁市淇滨区黎阳路街道福源社区成立于2009年，下辖一个小区，常住人口2014户7000余人。2012年成立社区党委，下设4个党支部，直管党员198名。\n近年来，福源社区构建了“党委—支部—小组—中心户—党员”五级组织架构，实现基层党组织体系全覆盖。社区持续打造了“四点半学校”“爱心手工坊”“生日嗨起来”等10多个社区服务品牌，创新“五色连心卡”，针对青少年、残疾人、老人等5类不同服务群体提供差别化服务。\n先后荣获“全国先进基层党组织”“全国和谐社区建设示范社区”“全国民主法治示范社区”“全国‘扫黄打非’进基层示范点”等32项国家、省级荣誉。"
      },
      {
        "originName": "2. 河南省焦作市山阳区艺新街道冬香好妈妈工作站党支部－全国先进基层党组织－全国三八红旗集体",
        "images": [
          {
            "url": "/zuzhiImages/15.河南省（6个）/2. 河南省焦作市山阳区艺新街道冬香好妈妈工作站党支部－全国先进基层党组织－全国三八红旗集体/1. 2021年6月，河南省焦作市冬香好妈妈工作站党支部荣获全国先进基层党组织.jpg",
            "name": "2021年6月，河南省焦作市冬香好妈妈工作站党支部荣获全国先进基层党组织"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/2. 河南省焦作市山阳区艺新街道冬香好妈妈工作站党支部－全国先进基层党组织－全国三八红旗集体/2. 2020年10月，河南省焦作市冬香好妈妈工作站党支部书记-张冬香荣获全国三八红旗集体.jpg",
            "name": "2020年10月，河南省焦作市冬香好妈妈工作站党支部书记-张冬香荣获全国三八红旗集体"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/2. 河南省焦作市山阳区艺新街道冬香好妈妈工作站党支部－全国先进基层党组织－全国三八红旗集体/2021年9月，艺新街道冬香好妈妈工作站“巾帼银发宣讲小分队”走进焦作市盆景公园，开展党史宣讲活动。.jpg",
            "name": "2021年9月，艺新街道冬香好妈妈工作站“巾帼银发宣讲小分队”走进焦作市盆景公园，开展党史宣讲活动。"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/2. 河南省焦作市山阳区艺新街道冬香好妈妈工作站党支部－全国先进基层党组织－全国三八红旗集体/2023年10月，艺新街道冬香好妈妈工作站联合焦作市中级人民法院李玉香家事调解室，在焦作市图书馆组织开展“两香读书站 书香润山阳”汇报演出活动，组织工作站“红领巾”宣讲员表演课.jpg",
            "name": "2023年10月，艺新街道冬香好妈妈工作站联合焦作市中级人民法院李玉香家事调解室，在焦作市图书馆组织开展“两香读书站 书香润山阳”汇报演出活动，组织工作站“红领巾”宣讲员表演课"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/2. 河南省焦作市山阳区艺新街道冬香好妈妈工作站党支部－全国先进基层党组织－全国三八红旗集体/2023年12月，艺新街道冬香好妈妈党的二十大精神巾帼银发宣讲团在艺新游园开展党的二十大精神宣讲活动。.jpg",
            "name": "2023年12月，艺新街道冬香好妈妈党的二十大精神巾帼银发宣讲团在艺新游园开展党的二十大精神宣讲活动。"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/2. 河南省焦作市山阳区艺新街道冬香好妈妈工作站党支部－全国先进基层党组织－全国三八红旗集体/2023年3月，艺新街道冬香好妈妈工作站志愿者走进焦作市二十六中开展志愿服务活动，党支部书记张冬香为师生进行红色宣讲。.jpg",
            "name": "2023年3月，艺新街道冬香好妈妈工作站志愿者走进焦作市二十六中开展志愿服务活动，党支部书记张冬香为师生进行红色宣讲。"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/2. 河南省焦作市山阳区艺新街道冬香好妈妈工作站党支部－全国先进基层党组织－全国三八红旗集体/2024年2月，艺新街道冬香好妈妈工作站党支部书记张冬香在焦作市山阳区新时代文明实践中心进行党的二十大精神宣讲。.jpg",
            "name": "2024年2月，艺新街道冬香好妈妈工作站党支部书记张冬香在焦作市山阳区新时代文明实践中心进行党的二十大精神宣讲。"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/2. 河南省焦作市山阳区艺新街道冬香好妈妈工作站党支部－全国先进基层党组织－全国三八红旗集体/2024年7月，艺新街道冬香好妈妈工作站组织“红领巾”小喇叭宣讲员进行宣讲培训。.jpg",
            "name": "2024年7月，艺新街道冬香好妈妈工作站组织“红领巾”小喇叭宣讲员进行宣讲培训。"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/2. 河南省焦作市山阳区艺新街道冬香好妈妈工作站党支部－全国先进基层党组织－全国三八红旗集体/2025年11月，艺新街道冬香好妈妈工作站组织开展“家和万事兴”家事调解志愿服务项目培训活动，现场党支部书记张冬香为工作站家事调解员进行专业培训。.jpg",
            "name": "2025年11月，艺新街道冬香好妈妈工作站组织开展“家和万事兴”家事调解志愿服务项目培训活动，现场党支部书记张冬香为工作站家事调解员进行专业培训。"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/2. 河南省焦作市山阳区艺新街道冬香好妈妈工作站党支部－全国先进基层党组织－全国三八红旗集体/2025年7月，艺新街道冬香好妈妈党支部书记张冬香带领工作站家事调解员，在焦作市矛调中心张冬香调解室处理群众纠纷，化解矛盾。.jpg",
            "name": "2025年7月，艺新街道冬香好妈妈党支部书记张冬香带领工作站家事调解员，在焦作市矛调中心张冬香调解室处理群众纠纷，化解矛盾。"
          }
        ],
        "name": "河南省焦作市山阳区艺新街道冬香好妈妈工作站党支部",
        "title": "全国先进基层党组织",
        "trueName": "河南省焦作市山阳区艺新街道冬香好妈妈工作站党支部－全国先进基层党组织－全国三八红旗集体",
        "summary": "焦作市山阳区艺新街道冬香好妈妈工作站成立于2016年10月，2017年4月成立党支部，由张冬香任书记，现覆盖五城区10个分站，凝聚党员370名、志愿者3000余名。\n工作站探索形成“基层党支部为核心、社会组织为依托、群众自治为基础、公众参与为主体”的治理模式。开展红色宣讲5280余场、化解各类纠纷10010余起，以“448”工作法帮教41名罪错未成年人，积极参与社区文明创建、安全排查等工作，精准解决群众急难愁盼问题2300余起。先后荣获全国离退休干部先进集体、全国先进基层党组织、全国三八红旗集体等20余项国家和省级荣誉，“共护未来 向阳而生”“家和万事兴”两大项目均获河南省文明实践志愿服务项目一等奖，成为“银发力量”赋能基层治理的标杆。"
      },
      {
        "originName": "3. 河南省洛阳市涧西区天津路街道电厂新村社区－全国抗击新冠肺炎疫情先进集体",
        "images": [
          {
            "url": "/zuzhiImages/15.河南省（6个）/3. 河南省洛阳市涧西区天津路街道电厂新村社区－全国抗击新冠肺炎疫情先进集体/1. 2020年9月8日，河南省洛阳市涧西区电厂新村社区荣获全国先进集体奖牌.jpg",
            "name": "2020年9月8日，河南省洛阳市涧西区电厂新村社区荣获全国先进集体奖牌"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/3. 河南省洛阳市涧西区天津路街道电厂新村社区－全国抗击新冠肺炎疫情先进集体/2. 2020年9月8日，全国抗击新冠肺炎疫情表彰大会在北京人民大会堂隆重举行。习近平总书记做主要讲话并颁发全国先进集体奖牌 .jpg",
            "name": "2020年9月8日，全国抗击新冠肺炎疫情表彰大会在北京人民大会堂隆重举行。习近平总书记做主要讲话并颁发全国先进集体奖牌 "
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/3. 河南省洛阳市涧西区天津路街道电厂新村社区－全国抗击新冠肺炎疫情先进集体/2021年10月电厂三区志愿者开展疫情防控工作.jpg",
            "name": "2021年10月电厂三区志愿者开展疫情防控工作"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/3. 河南省洛阳市涧西区天津路街道电厂新村社区－全国抗击新冠肺炎疫情先进集体/2021年10月电厂三区核酸检测.jpg",
            "name": "2021年10月电厂三区核酸检测"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/3. 河南省洛阳市涧西区天津路街道电厂新村社区－全国抗击新冠肺炎疫情先进集体/2021年10月电厂三区进行核酸检测.jpg",
            "name": "2021年10月电厂三区进行核酸检测"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/3. 河南省洛阳市涧西区天津路街道电厂新村社区－全国抗击新冠肺炎疫情先进集体/2022年8月电厂新村社区电厂三区进行核酸检测.jpg",
            "name": "2022年8月电厂新村社区电厂三区进行核酸检测"
          }
        ],
        "name": "河南省洛阳市涧西区天津路街道电厂新村社区",
        "title": "全国抗击新冠肺炎疫情先进集体",
        "trueName": "河南省洛阳市涧西区天津路街道电厂新村社区－全国抗击新冠肺炎疫情先进集体",
        "summary": "洛阳市涧西区天津路街道电厂新村社区成立于2003年，辖14个居民小区，社区党委下设6个党支部，现共有党员340名。在疫情防控期间，社区党委始终坚持党建引领、共建共治，用好用活“党员联户、干部包片、支部会商”三项机制，社区304名党员联系3927户居民，16名社区干部联系8个居民网格，6个党支部每天会商研判疫情形势，动员15支社区社会组织、530名志愿者参加小区值班值守、核酸检测引导、配送生活物资等志愿服务时长累计超1万小时，织密筑牢了社区“疫情防护网”。社区先后荣获“全国抗击新冠肺炎疫情先进集体”“全国巾帼文明岗”“河南省巾帼志愿服务优秀社区”等9项市级及以上荣誉。"
      },
      {
        "originName": "4. 河南省洛阳市涧西区重庆路街道二社区－全国先进基层党组织",
        "images": [
          {
            "url": "/zuzhiImages/15.河南省（6个）/4. 河南省洛阳市涧西区重庆路街道二社区－全国先进基层党组织/2016年7月1日，河南省洛阳市涧西区重庆路街道二社区获评“全国先进基层党组织”.JPG",
            "name": "2016年7月1日，河南省洛阳市涧西区重庆路街道二社区获评“全国先进基层党组织”"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/4. 河南省洛阳市涧西区重庆路街道二社区－全国先进基层党组织/2024年10月9日重二社区党委举办80岁高龄老人集体生日活动.jpg",
            "name": "2024年10月9日重二社区党委举办80岁高龄老人集体生日活动"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/4. 河南省洛阳市涧西区重庆路街道二社区－全国先进基层党组织/2024年12月17日重二社区党委举办第三届包饺子大赛.jpg",
            "name": "2024年12月17日重二社区党委举办第三届包饺子大赛"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/4. 河南省洛阳市涧西区重庆路街道二社区－全国先进基层党组织/2024年9月13日重二社区党委开展第十一届邻聚百家宴活动.jpg",
            "name": "2024年9月13日重二社区党委开展第十一届邻聚百家宴活动"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/4. 河南省洛阳市涧西区重庆路街道二社区－全国先进基层党组织/2025年2月11日重二社区党委开展元宵喜乐会——传承的力量 非遗市集活动.jpg",
            "name": "2025年2月11日重二社区党委开展元宵喜乐会——传承的力量 非遗市集活动"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/4. 河南省洛阳市涧西区重庆路街道二社区－全国先进基层党组织/2025年5月28日重二社区党委举办浓情端午节——传承的力量 非遗市集.jpg",
            "name": "2025年5月28日重二社区党委举办浓情端午节——传承的力量 非遗市集"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/4. 河南省洛阳市涧西区重庆路街道二社区－全国先进基层党组织/2025年8月27日重二社区党委举办青丝变白发 初心映晚霞 第三届集体金婚活动 .jpg",
            "name": "2025年8月27日重二社区党委举办青丝变白发 初心映晚霞 第三届集体金婚活动 "
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/4. 河南省洛阳市涧西区重庆路街道二社区－全国先进基层党组织/2025年9月29日重二社区党委举办第十二届邻聚百家宴活动.jpg",
            "name": "2025年9月29日重二社区党委举办第十二届邻聚百家宴活动"
          }
        ],
        "name": "河南省洛阳市涧西区重庆路街道二社区",
        "title": "全国先进基层党组织",
        "trueName": "河南省洛阳市涧西区重庆路街道二社区－全国先进基层党组织",
        "summary": "重二社区位于涧西区武汉路二号街坊，共5801户，16278人。社区党委下设20个党支部，自管党员1192名。所辖二号院曾是习仲勋、焦裕禄等同志工作居住之地，历史底蕴厚重，社区先后荣获“全国先进基层党组织”“全国最美志愿服务社区”“全国五四红旗团支部”“全国巾帼文明岗”“全国民主法治示范社区”等国家、省、市级荣誉60余项。\n社区聚焦群众需求，形成了“百家宴”“80岁高龄老人集体生日”“传承的力量——非遗市集活动”等品牌项目40余个，实施“共邻伙伴成长计划”，联动国网西城供电等35家共建单位力量与17个小区党支部结对共建，破解157件民生难题。创新“小板凳＋”服务模式，收集167个治理“金点子”，攻克402件难点问题，营造出“支部引领邻里、党员融入邻里、群众聚合邻里”的浓厚氛围。"
      },
      {
        "originName": "5. 河南省漯河市天桥街道滨河路社区－全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/15.河南省（6个）/5. 河南省漯河市天桥街道滨河路社区－全国民主法治示范村（社区）/2022年12月，河南省漯河市天桥街道滨河路社区获评“全国民主法治示范村（社区）”.jpg",
            "name": "2022年12月，河南省漯河市天桥街道滨河路社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/5. 河南省漯河市天桥街道滨河路社区－全国民主法治示范村（社区）/2024年10月28日社区开展电信防诈骗讲座.jpg",
            "name": "2024年10月28日社区开展电信防诈骗讲座"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/5. 河南省漯河市天桥街道滨河路社区－全国民主法治示范村（社区）/2024年8月21日召陵区司法局社区矫正文艺汇演.jpg",
            "name": "2024年8月21日召陵区司法局社区矫正文艺汇演"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/5. 河南省漯河市天桥街道滨河路社区－全国民主法治示范村（社区）/2025年1月18日社区开展“律师进社区 普法零距离”法律知识讲座.jpg",
            "name": "2025年1月18日社区开展“律师进社区 普法零距离”法律知识讲座"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/5. 河南省漯河市天桥街道滨河路社区－全国民主法治示范村（社区）/2025年2月6日“守好红色根脉”青少年党性教育基地参观活动.jpg",
            "name": "2025年2月6日“守好红色根脉”青少年党性教育基地参观活动"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/5. 河南省漯河市天桥街道滨河路社区－全国民主法治示范村（社区）/2025年8月27日邀请社区民警开展防诈骗宣传讲座.png",
            "name": "2025年8月27日邀请社区民警开展防诈骗宣传讲座"
          }
        ],
        "name": "河南省漯河市天桥街道滨河路社区",
        "title": "全国民主法治示范村（社区）",
        "trueName": "河南省漯河市天桥街道滨河路社区－全国民主法治示范村（社区）",
        "summary": "天桥街街道滨河路社区东到金山路，西至解放路路东，南到人民路路北，北至沙河河堤。辖区面积0.8平方公里，总户数3393户，总人数9448人，社区党员171人，社区办公面积约1200平方米，现有工作人员17人。社区共划分9个居民网格，12个专属网格，有专业化小区4个，“三无楼院”17个，大型军需企业际华3515皮革皮鞋有限公司等企事业单位8家，光明路市场等综合批零市场1个。社区先后荣获“全国民主法治示范社区”、全省“优秀志愿服务社区”“科普示范社区”“民主法治示范社区”、全市“示范新时代文明实践站”“卫生先进单位”等荣誉称号。"
      },
      {
        "originName": "6. 河南省漯河市召陵区天桥街道漓江路社区－全国科普示范社区、全国和谐社区建设示范社区、全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/15.河南省（6个）/6. 河南省漯河市召陵区天桥街道漓江路社区－全国科普示范社区、全国和谐社区建设示范社区、全国综合减灾示范社区/1. 2012年6月，河南省漯河市召陵区天桥街道漓江路社区获评“全国科普示范社区”.jpg",
            "name": "2012年6月，河南省漯河市召陵区天桥街道漓江路社区获评“全国科普示范社区”"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/6. 河南省漯河市召陵区天桥街道漓江路社区－全国科普示范社区、全国和谐社区建设示范社区、全国综合减灾示范社区/2. 2015年1月，河南省漯河市召陵区天桥街道漓江路社区获评“全国和谐社区建设示范社区”.jpg",
            "name": "2015年1月，河南省漯河市召陵区天桥街道漓江路社区获评“全国和谐社区建设示范社区”"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/6. 河南省漯河市召陵区天桥街道漓江路社区－全国科普示范社区、全国和谐社区建设示范社区、全国综合减灾示范社区/2025年10月27日漓江路社区在门前广场开展“时光留影 定格韶华”“重阳”献礼拍摄活动.jpg",
            "name": "2025年10月27日漓江路社区在门前广场开展“时光留影 定格韶华”“重阳”献礼拍摄活动"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/6. 河南省漯河市召陵区天桥街道漓江路社区－全国科普示范社区、全国和谐社区建设示范社区、全国综合减灾示范社区/2025年10月31日漓江路社区联合在综合活动室开展《说文解字》进社区活动.png",
            "name": "2025年10月31日漓江路社区联合在综合活动室开展《说文解字》进社区活动"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/6. 河南省漯河市召陵区天桥街道漓江路社区－全国科普示范社区、全国和谐社区建设示范社区、全国综合减灾示范社区/2025年6月24日漓江路社区联合河南省第二强制隔离戒毒所在门前广场开展“禁毒法治宣传进社区”活动.jpg",
            "name": "2025年6月24日漓江路社区联合河南省第二强制隔离戒毒所在门前广场开展“禁毒法治宣传进社区”活动"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/6. 河南省漯河市召陵区天桥街道漓江路社区－全国科普示范社区、全国和谐社区建设示范社区、全国综合减灾示范社区/2025年6月28日漓江路社区在社区门前开展“急救地摊”应急救护知识科普演练活动.jpg",
            "name": "2025年6月28日漓江路社区在社区门前开展“急救地摊”应急救护知识科普演练活动"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/6. 河南省漯河市召陵区天桥街道漓江路社区－全国科普示范社区、全国和谐社区建设示范社区、全国综合减灾示范社区/2025年7月30日漓江路社区在综合活动室开展漯河市社区科普“双百工程”科普大讲堂活动.jpg",
            "name": "2025年7月30日漓江路社区在综合活动室开展漯河市社区科普“双百工程”科普大讲堂活动"
          },
          {
            "url": "/zuzhiImages/15.河南省（6个）/6. 河南省漯河市召陵区天桥街道漓江路社区－全国科普示范社区、全国和谐社区建设示范社区、全国综合减灾示范社区/3. 2019年1月，河南省漯河市召陵区天桥街道漓江路社区获评“全国综合减灾示范社区”.jpg",
            "name": "2019年1月，河南省漯河市召陵区天桥街道漓江路社区获评“全国综合减灾示范社区”"
          }
        ],
        "name": "河南省漯河市召陵区天桥街道漓江路社区",
        "title": "全国科普示范社区、全国和谐社区建设示范社区、全国综合减灾示范社区",
        "trueName": "河南省漯河市召陵区天桥街道漓江路社区－全国科普示范社区、全国和谐社区建设示范社区、全国综合减灾示范社区",
        "summary": "漓江路社区辖1.3平方公里，6230户，16660余人，社区科学划分了19个居民网格和18个专属网格。社区先后荣获“全国‘四个100’最美志愿服务社区”“全国科普示范社区”“全国和谐社区建设示范社区”、“全国综合减灾示范社区”“全国‘扫黄打非’进基层示范点”“社区学雷锋志愿服务联络工作示范站”等6项国家级荣誉，连续三年获评全省“五星”党支部，被中央电视台、《中国共产党新闻网》以及河南日报多次宣传报道。漓江路社区按照省委“党建+网格+大数据”工作部署，形成了党建引领基层高效能治理的漓江生动实践。"
      }
    ]
  },
  {
    "name": "湖北省",
    "children": [
      {
        "originName": "1. 湖北省鄂州市鄂城区凤凰街道南塔社区-全国民族团结进步模范集体、全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/1. 湖北省鄂州市鄂城区凤凰街道南塔社区-全国民族团结进步模范集体、全国示范性老年友好型社区/1. 2019年9月，湖北省鄂州市鄂城区凤凰街道南塔社区获评“全国民族团结进步模范集体”.png",
            "name": "2019年9月，湖北省鄂州市鄂城区凤凰街道南塔社区获评“全国民族团结进步模范集体”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/1. 湖北省鄂州市鄂城区凤凰街道南塔社区-全国民族团结进步模范集体、全国示范性老年友好型社区/2. 2021年，湖北省鄂州市鄂城区凤凰街道南塔社区获评“全国示范性老年友好型社区”.png",
            "name": "2021年，湖北省鄂州市鄂城区凤凰街道南塔社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/1. 湖北省鄂州市鄂城区凤凰街道南塔社区-全国民族团结进步模范集体、全国示范性老年友好型社区/3. 南塔社区“荆楚石榴红志愿服务队”.png",
            "name": "南塔社区“荆楚石榴红志愿服务队”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/1. 湖北省鄂州市鄂城区凤凰街道南塔社区-全国民族团结进步模范集体、全国示范性老年友好型社区/4. 参观学习红色文化，铸牢民族意识.png",
            "name": "参观学习红色文化，铸牢民族意识"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/1. 湖北省鄂州市鄂城区凤凰街道南塔社区-全国民族团结进步模范集体、全国示范性老年友好型社区/5. 共庆新春，促进各民族群众交往交流.png",
            "name": "共庆新春，促进各民族群众交往交流"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/1. 湖北省鄂州市鄂城区凤凰街道南塔社区-全国民族团结进步模范集体、全国示范性老年友好型社区/南塔社区举办“民族团结一家亲·美好鄂城巳如意”青年沙龙活动.jpg",
            "name": "南塔社区举办“民族团结一家亲·美好鄂城巳如意”青年沙龙活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/1. 湖北省鄂州市鄂城区凤凰街道南塔社区-全国民族团结进步模范集体、全国示范性老年友好型社区/南塔社区举办“铸牢中华民族共同体意识”主题宣传月启动仪式.jpg",
            "name": "南塔社区举办“铸牢中华民族共同体意识”主题宣传月启动仪式"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/1. 湖北省鄂州市鄂城区凤凰街道南塔社区-全国民族团结进步模范集体、全国示范性老年友好型社区/南塔社区组织党员代表、维吾尔族同胞赴黄冈红安县开展红色教育学习.jpg",
            "name": "南塔社区组织党员代表、维吾尔族同胞赴黄冈红安县开展红色教育学习"
          }
        ],
        "name": "湖北省鄂州市鄂城区凤凰街道南塔社区",
        "title": "全国民族团结进步模范集体、全国示范性老年友好型社区",
        "trueName": "湖北省鄂州市鄂城区凤凰街道南塔社区-全国民族团结进步模范集体、全国示范性老年友好型社区",
        "summary": "南塔社区位于鄂州市鄂城区凤凰街道，占地面积约1平方公里，下辖69个小区、17个网格。现有户籍人口14000人（6531户），常住人口9728人，其中少数民族25人，60岁以上居民4729人。社区党委下设22个党支部，共有党员413名。\n社区在全省率先成立民族工作服务站，开办国家通用语言培训班，组织各族群众成立“荆楚石榴红”志愿服务队，参与公益活动，推动各族群众携手共建幸福美好家园。聚焦老年人实际需求，系统性优化适老环境、拓展为老服务项目，并积极发展老年志愿者队伍，鼓励老年人参与社区治理，实现“老有所养、老有所医、老有所为、老有所乐”。\n社区先后被授予“全国民族团结进步模范集体”“全国示范性老年友好型社区”荣誉称号。"
      },
      {
        "originName": "10. 湖北省黄冈市黄州区赤壁街道三清社区-全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/10. 湖北省黄冈市黄州区赤壁街道三清社区-全国示范性老年友好型社区/2019年12月26日居家养老服务中心二楼活动室知音舞蹈队进行元旦汇演舞蹈排练.jpeg",
            "name": "2019年12月26日居家养老服务中心二楼活动室知音舞蹈队进行元旦汇演舞蹈排练"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/10. 湖北省黄冈市黄州区赤壁街道三清社区-全国示范性老年友好型社区/2019年9月28日居民大舞台现场志愿者为老年人免费理发.jpeg",
            "name": "2019年9月28日居民大舞台现场志愿者为老年人免费理发"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/10. 湖北省黄冈市黄州区赤壁街道三清社区-全国示范性老年友好型社区/2020年11月20日居家养老服务中心门口为老年人提供健康义诊.jpeg",
            "name": "2020年11月20日居家养老服务中心门口为老年人提供健康义诊"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/10. 湖北省黄冈市黄州区赤壁街道三清社区-全国示范性老年友好型社区/2021年，湖北省黄冈市黄州区赤壁街道三清社区获评“全国示范性老年友好型社区”.png",
            "name": "2021年，湖北省黄冈市黄州区赤壁街道三清社区获评“全国示范性老年友好型社区”"
          }
        ],
        "name": "湖北省黄冈市黄州区赤壁街道三清社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "湖北省黄冈市黄州区赤壁街道三清社区-全国示范性老年友好型社区",
        "summary": "三清社区位于黄州城区北面，常住人口9700余人，其中60岁以上老人1740人。2017年社区以居家养老试点为契机，投资140余万元建成1000平方米的居家养老服务中心，设有多功能服务区，为周边老年人提供生活照料、医疗保健、文化娱乐等综合服务。\n社区着力构建网格化助老服务体系，引进专业机构，并联合党建联盟、卫生服务站及周边商户，整合资源提供健康管理、心理疏导、便民优惠等多样化服务。通过培育老年社团、开展志愿助老活动，形成老年人自我服务与社区支持相结合的良性机制。\n经过持续探索，社区居家养老服务已成为基层治理的重要品牌，有效提升了为老服务能力与水平。2021年10月，社区获评由国家卫生健康委、全国老龄办颁发的“全国示范性老年友好型社区”称号。"
      },
      {
        "originName": "11. 湖北省黄冈市武穴市花桥镇花桥社区-全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/11. 湖北省黄冈市武穴市花桥镇花桥社区-全国示范性老年友好型社区/2023年，湖北省黄冈市武穴市花桥镇花桥社区获评“全国示范性老年友好型社区”.png",
            "name": "2023年，湖北省黄冈市武穴市花桥镇花桥社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/11. 湖北省黄冈市武穴市花桥镇花桥社区-全国示范性老年友好型社区/花桥社区2025年重阳节尊老敬老文艺汇演.jpeg",
            "name": "花桥社区2025年重阳节尊老敬老文艺汇演"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/11. 湖北省黄冈市武穴市花桥镇花桥社区-全国示范性老年友好型社区/花桥社区太极广场舞锻炼.jpeg",
            "name": "花桥社区太极广场舞锻炼"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/11. 湖北省黄冈市武穴市花桥镇花桥社区-全国示范性老年友好型社区/花桥社区幸福食堂.jpeg",
            "name": "花桥社区幸福食堂"
          }
        ],
        "name": "湖北省黄冈市武穴市花桥镇花桥社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "湖北省黄冈市武穴市花桥镇花桥社区-全国示范性老年友好型社区",
        "summary": "花桥社区位于武穴市花桥镇中心，是镇域政治、经济、文化核心区，面积2.5平方公里，辖14个居民小组，户籍人口4355人，镇区常住人口超1.3万人。  \n社区以建设“老有颐养、乐享晚年”的幸福家园为目标，整合资源开展多元化为老服务：每日组织太极广场舞等健身活动，每年重阳节举办“敬老月”文艺汇演、便民市集及上门慰问；开设2个“老年幸福食堂”，提供营养餐食与送餐服务；搭建志愿服务平台，鼓励长者参与社区互助，促进积极老龄观。  \n通过系列特色活动与服务，社区切实提升老年人生活质量，营造出尊老、互助、活力的社区氛围。2023年成功创建“全国示范性老年友好型社区”。"
      },
      {
        "originName": "12. 湖北省黄冈市武穴市田家镇街道郭冲社区-全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/12. 湖北省黄冈市武穴市田家镇街道郭冲社区-全国示范性老年友好型社区/2023年，湖北省黄冈市武穴市田家镇街道郭冲社区获评“全国示范性老年友好型社区”.png",
            "name": "2023年，湖北省黄冈市武穴市田家镇街道郭冲社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/12. 湖北省黄冈市武穴市田家镇街道郭冲社区-全国示范性老年友好型社区/2023年，郭冲社区为在上龚垸中老年人合影 (2).jpg",
            "name": "2023年，郭冲社区为在上龚垸中老年人合影 (2)"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/12. 湖北省黄冈市武穴市田家镇街道郭冲社区-全国示范性老年友好型社区/2025年10月29日，郭冲社区在文化活动中心举办“爱在重阳”活动.jpg",
            "name": "2025年10月29日，郭冲社区在文化活动中心举办“爱在重阳”活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/12. 湖北省黄冈市武穴市田家镇街道郭冲社区-全国示范性老年友好型社区/2025年5月30日，在端午节来临之际，郭冲社区慰问社区老人.jpg",
            "name": "2025年5月30日，在端午节来临之际，郭冲社区慰问社区老人"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/12. 湖北省黄冈市武穴市田家镇街道郭冲社区-全国示范性老年友好型社区/2025年残疾日，田镇卫生院联合社区开展入户就诊。.jpg",
            "name": "2025年残疾日，田镇卫生院联合社区开展入户就诊。"
          }
        ],
        "name": "湖北省黄冈市武穴市田家镇街道郭冲社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "湖北省黄冈市武穴市田家镇街道郭冲社区-全国示范性老年友好型社区",
        "summary": "郭冲社区坐落于武穴市田家镇街道东部，常住人口2539人，60岁以上老年人占比28%。社区党总支以党建为引领，锚定“优化服务、文化聚力、共建共享”路径深耕基层治理，成功创建全国示范性老年友好型社区，获评湖北省美丽乡村示范村。\n涵养孝老风尚，打造孝老爱亲文化长廊，编发家训读本，推行党员居民积分制，常态化评选“孝老之星”。完善服务设施，投入400万元升级服务设施，建成老年日间照料中心、户外健身广场。健全关爱网络，依托“一户十联”组建“银发陪护队”，实现独居老人每日问候、每周走访全覆盖，日间照料服务覆盖率达85%；积极链接资源，捐资超80万元助力老年康养，通过“您诉我应”平台转化老年关爱建议23条，形成共建共享的长效机制。"
      },
      {
        "originName": "13. 湖北省黄冈市浠水县清泉镇十月社区-全国科普示范社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/13. 湖北省黄冈市浠水县清泉镇十月社区-全国科普示范社区/1. 2013年、2014年湖北省黄冈市浠水县清泉镇十月社区获评“全国科普示范社区”1.png",
            "name": "2013年、2014年湖北省黄冈市浠水县清泉镇十月社区获评“全国科普示范社区”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/13. 湖北省黄冈市浠水县清泉镇十月社区-全国科普示范社区/2. 2013年、2014年湖北省黄冈市浠水县清泉镇十月社区获评“全国科普示范社区”2.png",
            "name": "2013年、2014年湖北省黄冈市浠水县清泉镇十月社区获评“全国科普示范社区”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/13. 湖北省黄冈市浠水县清泉镇十月社区-全国科普示范社区/2022年5月21日，社区联合县文明办、县教育局在社区四楼开展“浅谈家庭教育”讲座.jpeg",
            "name": "2022年5月21日，社区联合县文明办、县教育局在社区四楼开展“浅谈家庭教育”讲座"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/13. 湖北省黄冈市浠水县清泉镇十月社区-全国科普示范社区/2023年5月12日，社区组织社区工作人员，在一楼大厅学习“防灾减灾科普”知识.jpeg",
            "name": "2023年5月12日，社区组织社区工作人员，在一楼大厅学习“防灾减灾科普”知识"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/13. 湖北省黄冈市浠水县清泉镇十月社区-全国科普示范社区/2023年7月18日，社区联合辖区派出所，在社区二楼开展“大手拉小手，安全进万家”亲子活动.jpeg",
            "name": "2023年7月18日，社区联合辖区派出所，在社区二楼开展“大手拉小手，安全进万家”亲子活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/13. 湖北省黄冈市浠水县清泉镇十月社区-全国科普示范社区/2023年7月21日，社区联合县公安局反诈中心在社区四楼开展 “防电诈”知识讲座。.jpeg",
            "name": "2023年7月21日，社区联合县公安局反诈中心在社区四楼开展 “防电诈”知识讲座。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/13. 湖北省黄冈市浠水县清泉镇十月社区-全国科普示范社区/2023年8月25日，社区联合县妇幼保健院，在左岸春天小区开展“传承中医文化，服务百姓健康”活动.jpeg",
            "name": "2023年8月25日，社区联合县妇幼保健院，在左岸春天小区开展“传承中医文化，服务百姓健康”活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/13. 湖北省黄冈市浠水县清泉镇十月社区-全国科普示范社区/2024年4月23日，社区二楼图书室开展“世界读书日-重温峥嵘岁月，传承十月精神”活动.jpeg",
            "name": "2024年4月23日，社区二楼图书室开展“世界读书日-重温峥嵘岁月，传承十月精神”活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/13. 湖北省黄冈市浠水县清泉镇十月社区-全国科普示范社区/2024年7月15至8月9月，社区二楼图书室“暑假课堂”爱心托管班正式开班.jpeg",
            "name": "2024年7月15至8月9月，社区二楼图书室“暑假课堂”爱心托管班正式开班"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/13. 湖北省黄冈市浠水县清泉镇十月社区-全国科普示范社区/2025年5月15日，社区邀请阳光姐姐高腊平老师，在社区二楼活动室，开展“提升孩子自我保护能力”知识讲座.jpeg",
            "name": "2025年5月15日，社区邀请阳光姐姐高腊平老师，在社区二楼活动室，开展“提升孩子自我保护能力”知识讲座"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/13. 湖北省黄冈市浠水县清泉镇十月社区-全国科普示范社区/2025年6月25日，社区与县直单位一起在盛百客城市广场，开展防电诈、消防安全、禁鞭等知识宣传.jpeg",
            "name": "2025年6月25日，社区与县直单位一起在盛百客城市广场，开展防电诈、消防安全、禁鞭等知识宣传"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/13. 湖北省黄冈市浠水县清泉镇十月社区-全国科普示范社区/2025年8月8日，带辖区小朋友和家长一同到县科技馆参观.jpeg",
            "name": "2025年8月8日，带辖区小朋友和家长一同到县科技馆参观"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/13. 湖北省黄冈市浠水县清泉镇十月社区-全国科普示范社区/浠水县清泉镇十月社区党群服务中心（红烛路131号）.jpeg",
            "name": "浠水县清泉镇十月社区党群服务中心（红烛路131号）"
          }
        ],
        "name": "湖北省黄冈市浠水县清泉镇十月社区",
        "title": "全国科普示范社区",
        "trueName": "湖北省黄冈市浠水县清泉镇十月社区-全国科普示范社区",
        "summary": ""
      },
      {
        "originName": "14. 湖北省黄石市黄石港区凤凰山社区-全国综合减灾示范社区、全国示范性老年友好型社区、全国和谐社区建设示范社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/14. 湖北省黄石市黄石港区凤凰山社区-全国综合减灾示范社区、全国示范性老年友好型社区、全国和谐社区建设示范社区/1. 2017年12月，湖北省黄石市黄石港区凤凰山社区获评“全国综合减灾示范社区”.png",
            "name": "2017年12月，湖北省黄石市黄石港区凤凰山社区获评“全国综合减灾示范社区”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/14. 湖北省黄石市黄石港区凤凰山社区-全国综合减灾示范社区、全国示范性老年友好型社区、全国和谐社区建设示范社区/2. 2021年，湖北省黄石市黄石港区凤凰山社区获评“全国示范性老年友好型社区”.png",
            "name": "2021年，湖北省黄石市黄石港区凤凰山社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/14. 湖北省黄石市黄石港区凤凰山社区-全国综合减灾示范社区、全国示范性老年友好型社区、全国和谐社区建设示范社区/2015年2月，凤凰山社区在社区新时代文明实践站组织开展志愿者”积分兑换活动”，旨在提升居民文明素养，营造文明、和谐、幸福的社区氛围.jpeg",
            "name": "2015年2月，凤凰山社区在社区新时代文明实践站组织开展志愿者”积分兑换活动”，旨在提升居民文明素养，营造文明、和谐、幸福的社区氛围"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/14. 湖北省黄石市黄石港区凤凰山社区-全国综合减灾示范社区、全国示范性老年友好型社区、全国和谐社区建设示范社区/2017年11月，凤凰山社区联合区消防部门在黄石公园小区开展消防演练，提高小区居民防灾减灾意识.jpeg",
            "name": "2017年11月，凤凰山社区联合区消防部门在黄石公园小区开展消防演练，提高小区居民防灾减灾意识"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/14. 湖北省黄石市黄石港区凤凰山社区-全国综合减灾示范社区、全国示范性老年友好型社区、全国和谐社区建设示范社区/2021年12月，凤凰山社区联合黄石第二医院志愿者在社区活动中心开展“寒流来袭，康养随身”老年人服务活动.jpeg",
            "name": "2021年12月，凤凰山社区联合黄石第二医院志愿者在社区活动中心开展“寒流来袭，康养随身”老年人服务活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/14. 湖北省黄石市黄石港区凤凰山社区-全国综合减灾示范社区、全国示范性老年友好型社区、全国和谐社区建设示范社区/3. 2021年，湖北省黄石市黄石港区凤凰山社区获评“全国和谐社区建设示范社区”.png",
            "name": "2021年，湖北省黄石市黄石港区凤凰山社区获评“全国和谐社区建设示范社区”"
          }
        ],
        "name": "湖北省黄石市黄石港区凤凰山社区",
        "title": "全国综合减灾示范社区、全国示范性老年友好型社区、全国和谐社区建设示范社区",
        "trueName": "湖北省黄石市黄石港区凤凰山社区-全国综合减灾示范社区、全国示范性老年友好型社区、全国和谐社区建设示范社区",
        "summary": "湖北省黄石市黄石港区凤凰山社区成立于2001年，地处黄石港区磁湖北岸中段，面积0.97平方公里，背依大众山、面临磁湖水，居民4667户6020人，社区党委下设5个党支部，现有党员152人。社区教育、医疗、商业等公共服务配套完善，13家社会组织、14名社区工作者队伍在党建引领下激发基层治理动能，整合资源打造红色服务阵地，志愿服务体系健全，适老服务、防灾减灾工作成效突出。2015年荣获“全国和谐社区建设示范社区”、2017年荣获“全国综合减灾示范社区”、2021年荣获“全国老年友好型社区”等多项荣誉。"
      },
      {
        "originName": "15. 湖北省荆州市公安县斗湖堤镇杨公堤社区-全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/15. 湖北省荆州市公安县斗湖堤镇杨公堤社区-全国示范性老年友好型社区/2023年，湖北省荆州市公安县斗湖堤镇杨公堤社区获评“全国示范性老年友好型社区”.png",
            "name": "2023年，湖北省荆州市公安县斗湖堤镇杨公堤社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/15. 湖北省荆州市公安县斗湖堤镇杨公堤社区-全国示范性老年友好型社区/image5.jpeg",
            "name": "适老化改造"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/15. 湖北省荆州市公安县斗湖堤镇杨公堤社区-全国示范性老年友好型社区/社区老年人健康保养.jpeg",
            "name": "社区老年人健康保养"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/15. 湖北省荆州市公安县斗湖堤镇杨公堤社区-全国示范性老年友好型社区/社区老年人包粽子比赛活动.jpeg",
            "name": "社区老年人包粽子比赛活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/15. 湖北省荆州市公安县斗湖堤镇杨公堤社区-全国示范性老年友好型社区/社区老旧小区改造.jpeg",
            "name": "社区老旧小区改造"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/15. 湖北省荆州市公安县斗湖堤镇杨公堤社区-全国示范性老年友好型社区/社区适老化工程安装.jpeg",
            "name": "社区适老化工程安装"
          }
        ],
        "name": "湖北省荆州市公安县斗湖堤镇杨公堤社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "湖北省荆州市公安县斗湖堤镇杨公堤社区-全国示范性老年友好型社区",
        "summary": "公安县斗湖堤镇杨公堤社区成立于2006年6月，辖区总面积0.5平方公里，有常住人口5069人，其中60岁以上的老年人2053人，老年人口占比突出。\n该社区自成立以来，就秉持“党政主导、社会参与、社团服务、社区关怀、全民行动”理念，深耕老年友好服务。一方面链接专业化社团组织与医疗机构，为老年人提供日间照料、休闲娱乐、上门服务、家电维修、家庭医生签约等多元化服务；一方面推动适老化工程、老旧小区升级、背街小巷亮化等工程落地，辖区单位全年开放老年活动室。此外，社区还组织老年人开展包粽子、包饺子、百家宴等特色活动，丰富老年人精神文化生活。\n2023年，杨公堤社区凭借扎实的服务成效，被授予“全国示范性老年友好型社区称号”。"
      },
      {
        "originName": "16. 湖北省荆州市荆州区城南街道办事处人民调解委员会-全国模范人民调解委员会",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/16. 湖北省荆州市荆州区城南街道办事处人民调解委员会-全国模范人民调解委员会/1. 2023年10月，湖北省荆州市荆州区城南街道办事处人民调解委员会获评“全国模范人民调解委员会”.png",
            "name": "2023年10月，湖北省荆州市荆州区城南街道办事处人民调解委员会获评“全国模范人民调解委员会”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/16. 湖北省荆州市荆州区城南街道办事处人民调解委员会-全国模范人民调解委员会/2. 湖北省荆州市荆州区城南街道办事处人民调解委员会.png",
            "name": "湖北省荆州市荆州区城南街道办事处人民调解委员会"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/16. 湖北省荆州市荆州区城南街道办事处人民调解委员会-全国模范人民调解委员会/2025年6月3日，城南平安办、御路口派出所、城南人民调解员、郢都景苑业主委员会代表、业主代表，停车公司、郢都景苑商业管理公司在御河社区共同协商小区停车位问题.jpeg",
            "name": "2025年6月3日，城南平安办、御路口派出所、城南人民调解员、郢都景苑业主委员会代表、业主代表，停车公司、郢都景苑商业管理公司在御河社区共同协商小区停车位问题"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/16. 湖北省荆州市荆州区城南街道办事处人民调解委员会-全国模范人民调解委员会/2025年8月1日，在城南街道人民调解室妥善化解工伤意外死亡赔偿纠纷.png",
            "name": "2025年8月1日，在城南街道人民调解室妥善化解工伤意外死亡赔偿纠纷"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/16. 湖北省荆州市荆州区城南街道办事处人民调解委员会-全国模范人民调解委员会/2025年9月16日，在城南司法所调解工人群体性讨薪矛盾纠纷.jpeg",
            "name": "2025年9月16日，在城南司法所调解工人群体性讨薪矛盾纠纷"
          }
        ],
        "name": "湖北省荆州市荆州区城南街道办事处人民调解委员会",
        "title": "全国模范人民调解委员会",
        "trueName": "湖北省荆州市荆州区城南街道办事处人民调解委员会-全国模范人民调解委员会",
        "summary": ""
      },
      {
        "originName": "17. 湖北省荆州市沙市区朝阳街道朝阳街办肉联路社区－全国综合减灾示范社区（无图片）",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/17. 湖北省荆州市沙市区朝阳街道朝阳街办肉联路社区－全国综合减灾示范社区/2020年下沉党员在五星三村开展防内涝图片.jpg",
            "name": "2020年下沉党员在五星三村开展防内涝图片"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/17. 湖北省荆州市沙市区朝阳街道朝阳街办肉联路社区－全国综合减灾示范社区/2021年疫情核酸检测期间志愿者在排水宿舍维持现场秩序.jpg",
            "name": "2021年疫情核酸检测期间志愿者在排水宿舍维持现场秩序"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/17. 湖北省荆州市沙市区朝阳街道朝阳街办肉联路社区－全国综合减灾示范社区/2024年1月志愿者在肉联路开展铲雪除冰图片.jpg",
            "name": "2024年1月志愿者在肉联路开展铲雪除冰图片"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/17. 湖北省荆州市沙市区朝阳街道朝阳街办肉联路社区－全国综合减灾示范社区/2024年7月1日暴雨内涝志愿者在老肉联宿舍排查安全隐患.jpg",
            "name": "2024年7月1日暴雨内涝志愿者在老肉联宿舍排查安全隐患"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/17. 湖北省荆州市沙市区朝阳街道朝阳街办肉联路社区－全国综合减灾示范社区/2024年7月1日暴雨内涝志愿者在肉联路搀扶居民过马路.jpg",
            "name": "2024年7月1日暴雨内涝志愿者在肉联路搀扶居民过马路"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/17. 湖北省荆州市沙市区朝阳街道朝阳街办肉联路社区－全国综合减灾示范社区/2024年7月1日暴雨在江津路排查安全隐患.jpg",
            "name": "2024年7月1日暴雨在江津路排查安全隐患"
          }
        ],
        "name": "湖北省荆州市沙市区朝阳街道朝阳街办肉联路社区",
        "title": "全国综合减灾示范社区",
        "trueName": "湖北省荆州市沙市区朝阳街道朝阳街办肉联路社区－全国综合减灾示范社区",
        "summary": "肉联路社区坐落于肉联路24号，辖区面积0.6平方公里，居民5130余户共12200余人，辖区人口呈现出租户、老年人、外来人员“三多”特点。近年来，社区以党委为核心，深耕党建引领“共建共治共享”治理模式，完成多个老旧小区改造，并组建30人退役军人应急救援队及多支服务组织，筑牢基层治理根基。\n2021年，社区启动“全国综合防灾减灾示范社区”创建工作，推动防灾理念从“灾后救助”向“灾前预防”等转变，健全各类隐患排查及帮扶台账，常态化开展宣传培训与应急演练。2020年以来，社区实现火灾伤亡事故“零发生”，在疫情防控、铲雪除冰、内涝防汛等关键场景中，应急队伍均发挥硬核作用。\n凭借扎实成效，社区被授予“省级综合减灾示范社区”称号。"
      },
      {
        "originName": "18. 湖北省荆州市沙市区朝阳街道跃进路社区-全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/18. 湖北省荆州市沙市区朝阳街道跃进路社区-全国示范性老年友好型社区/2022年，湖北省荆州市沙市区朝阳街道跃进路社区获评“全国示范性老年友好型社区”.png",
            "name": "2022年，湖北省荆州市沙市区朝阳街道跃进路社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/18. 湖北省荆州市沙市区朝阳街道跃进路社区-全国示范性老年友好型社区/跃进路社区为老年人宣传健康体检2023年12月.jpg",
            "name": "跃进路社区为老年人宣传健康体检2023年12月"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/18. 湖北省荆州市沙市区朝阳街道跃进路社区-全国示范性老年友好型社区/跃进路社区开展老年人关爱健康活动2023年10月.jpg",
            "name": "跃进路社区开展老年人关爱健康活动2023年10月"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/18. 湖北省荆州市沙市区朝阳街道跃进路社区-全国示范性老年友好型社区/跃进路社区开展老年人高血压健康教育活动2023年7月.jpg",
            "name": "跃进路社区开展老年人高血压健康教育活动2023年7月"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/18. 湖北省荆州市沙市区朝阳街道跃进路社区-全国示范性老年友好型社区/跃进路社区老年友好社区活动启动仪式2023年5月.jpg",
            "name": "跃进路社区老年友好社区活动启动仪式2023年5月"
          }
        ],
        "name": "湖北省荆州市沙市区朝阳街道跃进路社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "湖北省荆州市沙市区朝阳街道跃进路社区-全国示范性老年友好型社区",
        "summary": "跃进路社区地处朝阳街道核心区域，辖区面积0.45平方公里，划分为15个网格，常住人口7271户、14998人，其中60岁以上老年人3000余人，空巢老人占比较高。社区配套老年活动室、法律服务站、健身场所等设施，为老人提供基础保障。\n社区成立专项工作小组，保障财政投入，推进无障碍设施改造与“歇歇脚座椅”工程；针对特殊老年群体提供入户探访、家庭医生签约等个性化服务，开展健康讲座与防诈骗宣传；组建文体、学习团队，举办文艺晚会、邻里节等活动，搭建老人参与社区管理与自我展示的平台，同时开展智能产品培训，规划智慧养老信息平台。\n社区先后荣获湖北省老年宜居社区、全省“百佳社区居民委员会”、“全国示范性老年友好型社区”、沙市区文明社区等多项荣誉，以扎实举措践行“老有所养、老有所为、老有所乐”，切实提升老年人归属感与幸福感。"
      },
      {
        "originName": "19.湖北省荆州市沙市区崇文街道凤台社区-全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/19.湖北省荆州市沙市区崇文街道凤台社区-全国示范性老年友好型社区/2023年，湖北省荆州市沙市区崇文街道凤台社区获评“全国示范性老年友好型社区”.png",
            "name": "2023年，湖北省荆州市沙市区崇文街道凤台社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/19.湖北省荆州市沙市区崇文街道凤台社区-全国示范性老年友好型社区/2025年10月凤台社区非遗汉绣培训课.jpg",
            "name": "2025年10月凤台社区非遗汉绣培训课"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/19.湖北省荆州市沙市区崇文街道凤台社区-全国示范性老年友好型社区/2025年11月凤台社区小合唱音乐会.jpg",
            "name": "2025年11月凤台社区小合唱音乐会"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/19.湖北省荆州市沙市区崇文街道凤台社区-全国示范性老年友好型社区/2025年9月凤台社区亲民化改造阵地开展老年书法班.jpg",
            "name": "2025年9月凤台社区亲民化改造阵地开展老年书法班"
          }
        ],
        "name": "湖北省荆州市沙市区崇文街道凤台社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "湖北省荆州市沙市区崇文街道凤台社区-全国示范性老年友好型社区",
        "summary": "凤台社区党委下设5个支部、9个党小组，有党员202名，系“全国示范性老年友好社区”。社区聚焦“创业凤台”品牌，以“筑巢安凤、便民兴商”为主线，推动基层治理与社区振兴融合。创新“社区合伙人”机制，实施网格“四联”工作法，2024年调解成功率98.7%；构建“四联四强”商圈共治体系，依托荆江驿站开展“三蜂行动”，服务新就业群体200余人次。2025年7月获评湖北省基层治理“好支部”。社区建成“五务合一”服务阵地，设青年之家、假期学堂，培育8支志愿队伍，2025年开展活动60余场，服务超2000人次。打造“汉绣邻里之家”帮助妇女灵活就业，惠及500余人次，相关案例入选全国“非遗在社区”典型；社区文化驿站获评2025年湖北省新型公共文化空间优秀案例。"
      },
      {
        "originName": "2. 湖北省鄂州市鄂城区古楼街道官柳社区-全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/2. 湖北省鄂州市鄂城区古楼街道官柳社区-全国示范性老年友好型社区/1. 2023年，湖北省鄂州市鄂城区古楼街道官柳社区获评“全国示范性老年友好型社区”.png",
            "name": "2023年，湖北省鄂州市鄂城区古楼街道官柳社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/2. 湖北省鄂州市鄂城区古楼街道官柳社区-全国示范性老年友好型社区/2. 2023年8月21日，官柳社区开展“鹊桥相会忆往昔共度七夕看今朝”金婚主题活动，摄影师为参加活动的老人拍照定格幸福.png",
            "name": "2023年8月21日，官柳社区开展“鹊桥相会忆往昔共度七夕看今朝”金婚主题活动，摄影师为参加活动的老人拍照定格幸福"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/2. 湖北省鄂州市鄂城区古楼街道官柳社区-全国示范性老年友好型社区/3. 官柳社区携手红色义助站、嘉和社工以及共建单位下沉党员，为小区百岁老人精心准备生日宴.png",
            "name": "官柳社区携手红色义助站、嘉和社工以及共建单位下沉党员，为小区百岁老人精心准备生日宴"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/2. 湖北省鄂州市鄂城区古楼街道官柳社区-全国示范性老年友好型社区/4. 元宵节前，官柳社区“巧大姐”爱心志愿服务队在居民议事厅为小区高龄、独居和困难老人做汤圆.png",
            "name": "元宵节前，官柳社区“巧大姐”爱心志愿服务队在居民议事厅为小区高龄、独居和困难老人做汤圆"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/2. 湖北省鄂州市鄂城区古楼街道官柳社区-全国示范性老年友好型社区/居民在邻里夜话长廊交谈畅聊.jpg",
            "name": "居民在邻里夜话长廊交谈畅聊"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/2. 湖北省鄂州市鄂城区古楼街道官柳社区-全国示范性老年友好型社区/志愿服务队上门安装厕所扶手.png",
            "name": "志愿服务队上门安装厕所扶手"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/2. 湖北省鄂州市鄂城区古楼街道官柳社区-全国示范性老年友好型社区/端午开展送文艺进社区活动、开展健康讲座和义诊服务.png",
            "name": "端午开展送文艺进社区活动、开展健康讲座和义诊服务"
          }
        ],
        "name": "湖北省鄂州市鄂城区古楼街道官柳社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "湖北省鄂州市鄂城区古楼街道官柳社区-全国示范性老年友好型社区",
        "summary": "官柳社区位于鄂州市鄂城区古楼街道，占地约0.3平方公里，辖1个小区、10个网格，常住人口8519人（3505户）。60周岁以上老龄人口3162人。下设 10个支部，自管党员679人、居住地报到党员184人、单位下沉党员384人。\n社区创新推行“15678”党建工作法，坚持党建引领主线，通过实施“六联共建”“七送服务”“八关爱”“知民、便民、安民、暖民、益民、乐民”六大工程，同时完善配套适老服务设施，全方位保障老年居民居住、出行、健康、养老，着力打造“官爱夕阳・柳邻相伴”老年友好型特色社区。\n社区获评“全国示范性老年友好型社区”，并挂牌国家老年心理关爱项目“老年心理关爱点”，成为基层党建引领社区治理与养老服务融合发展的典型代表。"
      },
      {
        "originName": "20. 湖北省荆州市沙市区解放街道白云桥社区-全国先进基层群众性自治组织",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/20. 湖北省荆州市沙市区解放街道白云桥社区-全国先进基层群众性自治组织/1. 2022年11月，湖北省荆州市沙市区解放街道白云桥社区获评“全国先进基层群众性自治组织”.png",
            "name": "2022年11月，湖北省荆州市沙市区解放街道白云桥社区获评“全国先进基层群众性自治组织”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/20. 湖北省荆州市沙市区解放街道白云桥社区-全国先进基层群众性自治组织/2. 2022年11月，湖北省荆州市沙市区解放街道白云桥社区获评“全国先进基层群众性自治组织”2.png",
            "name": "2022年11月，湖北省荆州市沙市区解放街道白云桥社区获评“全国先进基层群众性自治组织”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/20. 湖北省荆州市沙市区解放街道白云桥社区-全国先进基层群众性自治组织/2023年4月23日志愿者来到居民家中，上门“一对一”现场教学，教辖区的老人如何使用电子产品。.png",
            "name": "2023年4月23日志愿者来到居民家中，上门“一对一”现场教学，教辖区的老人如何使用电子产品。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/20. 湖北省荆州市沙市区解放街道白云桥社区-全国先进基层群众性自治组织/2024年2月22日志愿者在辖区内开展铲雪除冰活动。.jpeg",
            "name": "2024年2月22日志愿者在辖区内开展铲雪除冰活动。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/20. 湖北省荆州市沙市区解放街道白云桥社区-全国先进基层群众性自治组织/2025年8月30日志愿者在辖区内开展防溺水巡逻。.jpeg",
            "name": "2025年8月30日志愿者在辖区内开展防溺水巡逻。"
          }
        ],
        "name": "湖北省荆州市沙市区解放街道白云桥社区",
        "title": "全国先进基层群众性自治组织",
        "trueName": "湖北省荆州市沙市区解放街道白云桥社区-全国先进基层群众性自治组织",
        "summary": "白云桥社区常住居民2150户、4860人，设有网格6个。\n依托社区“大党委”，完善小区（网格）支部、楼栋党小组建设提升基层治理效能。健全社区议事协商机制、共建机制等民主自治机制，扩大居民对社区治理、社会事务的全面了解，提升居民自治意识。通过公益创投项目，培育孵化各具特色和基本专业服务技能的十支志愿服务小分队，以“互联网+志愿服务”“互联网+微心愿”精细化服务孤寡老人、残疾人等特殊群体。社区提供平台，以专业机构、专业社工和志愿者为支撑，为社区老人提供康复理疗、心理慰藉等服务。先后获得2021年全国示范性老年友好型社区、2022年全国“四个100”最美志愿服务社区、2022年全国先进基层群众性自治组织、2023年全国文明实践巾帼志愿阳光站。"
      },
      {
        "originName": "21. 湖北省荆州市沙市区解放街道九曲桥社区-全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/21. 湖北省荆州市沙市区解放街道九曲桥社区-全国综合减灾示范社区/2020年6月，在滨江公园江边巡逻，劝导居民注意安全。.jpeg",
            "name": "2020年6月，在滨江公园江边巡逻，劝导居民注意安全。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/21. 湖北省荆州市沙市区解放街道九曲桥社区-全国综合减灾示范社区/2020年7月，社区工作人员在长江尚品小区现场向居民讲解防灾减灾宣传政策。.jpeg",
            "name": "2020年7月，社区工作人员在长江尚品小区现场向居民讲解防灾减灾宣传政策。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/21. 湖北省荆州市沙市区解放街道九曲桥社区-全国综合减灾示范社区/2020年9月，志愿者在护城河周边进行应急抢险工作。.jpeg",
            "name": "2020年9月，志愿者在护城河周边进行应急抢险工作。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/21. 湖北省荆州市沙市区解放街道九曲桥社区-全国综合减灾示范社区/湖北省荆州市沙市区解放街道九曲桥社区获评2020年度“全国综合减灾示范社区”.png",
            "name": "湖北省荆州市沙市区解放街道九曲桥社区获评2020年度“全国综合减灾示范社区”"
          }
        ],
        "name": "湖北省荆州市沙市区解放街道九曲桥社区",
        "title": "全国综合减灾示范社区",
        "trueName": "湖北省荆州市沙市区解放街道九曲桥社区-全国综合减灾示范社区",
        "summary": `湖北省荆州市沙市区九曲桥社区面积约1平方公里，居民5149户13500人，划分为8个网格22个责任区，建成“横向到边、纵向到底”的网格化体系。社区有专职工作者15人、党员志愿者700人，组建综合减灾领导小组及“虹・迅雷”应急团队，设128名灾害信息员。
社区建4处固定+9处简易避难场所，保障2万余人避险，发放防灾手册2万余份，“5・12”应急演练直播观看量超12万人次。疫情防控中组建7个临时党支部，服务居民；防汛时处置散浸险情，转移受灾群众，获上级肯定。
社区先后荣获湖北省“文明社区”“百佳居民委员会”“卫生社区”，荆州市“先进基层党组织”“十星级文明社区”“禁毒先锋号”等称号。`
      },
      {
        "originName": "22. 湖北省潜江市广华寺街道广北社区－全国示范性老年友好型社区（无图片）",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/22. 湖北省潜江市广华寺街道广北社区－全国示范性老年友好型社区/2025年11月10日老人年在日间照料活动中心进行休闲锻炼.jpeg",
            "name": "2025年11月10日老人年在日间照料活动中心进行休闲锻炼"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/22. 湖北省潜江市广华寺街道广北社区－全国示范性老年友好型社区/2025年1月15日“非遗”游园爱心义剪服务队为老年人理发.jpeg",
            "name": "2025年1月15日“非遗”游园爱心义剪服务队为老年人理发"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/22. 湖北省潜江市广华寺街道广北社区－全国示范性老年友好型社区/2025年5月24日老年人在小区卫生服务站进行义诊.jpeg",
            "name": "2025年5月24日老年人在小区卫生服务站进行义诊"
          }
        ],
        "name": "湖北省潜江市广华寺街道广北社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "湖北省潜江市广华寺街道广北社区－全国示范性老年友好型社区",
        "summary": "广北社区隶属湖北省潜江市广华寺街道，2019年10月成立，辖7个小区，60岁以上老人4789人、占比46%，老龄化程度较高。\n社区聚焦老年群体需求，以两大便民服务站为支点，构建 “阶梯互助+日间照料” 养老服务体系，打造“医、食、养、陪”一体化居家养老服务中心，为老年特殊群体建立专属档案、专人跟进。依托社区卫生站点提供上门康复服务，升级1800平方米养老活动中心，配套无烟食堂、棋牌室等设施；组建“银发志愿服务队”，运用“码上办”智慧平台+网格员入户排查，全方位保障老人生活。\n社区先后荣获“全国示范性老年友好型社区”“潜江市抗击新冠肺炎疫情先进集体”“全市先进基层党组织”等荣誉。"
      },
      {
        "originName": "23. 湖北省潜江市园林街道红庙社区-全国和谐社区建设示范社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/23. 湖北省潜江市园林街道红庙社区-全国和谐社区建设示范社区/10月1日，红庙社区开展小区积分兑换活动.jpg",
            "name": "2025年10月1日，红庙社区开展小区积分兑换活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/23. 湖北省潜江市园林街道红庙社区-全国和谐社区建设示范社区/10月6日，红庙社区在名筑仕嘉小区开展中秋节做月饼活动.jpg",
            "name": "2025年10月6日，红庙社区在名筑仕嘉小区开展中秋节做月饼活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/23. 湖北省潜江市园林街道红庙社区-全国和谐社区建设示范社区/10月6日，红庙社区开展中秋拓印小能手活动.jpg",
            "name": "2025年10月6日，红庙社区开展中秋拓印小能手活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/23. 湖北省潜江市园林街道红庙社区-全国和谐社区建设示范社区/10月6日，红庙社区开展中秋拓印小能手活动1.jpg",
            "name": "2025年10月6日，红庙社区开展中秋拓印小能手活动1"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/23. 湖北省潜江市园林街道红庙社区-全国和谐社区建设示范社区/10月6日，红庙社区开展中秋拓印小能手活动2.jpg",
            "name": "2025年10月6日，红庙社区开展中秋拓印小能手活动2"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/23. 湖北省潜江市园林街道红庙社区-全国和谐社区建设示范社区/2015年1月，湖北省潜江市园林街道红庙社区获评“全国和谐社区建设示范社区”.png",
            "name": "2015年1月，湖北省潜江市园林街道红庙社区获评“全国和谐社区建设示范社区”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/23. 湖北省潜江市园林街道红庙社区-全国和谐社区建设示范社区/2025年10月29日红庙社区在皮影戏红庙分管开展“非遗皮影映重阳·敬老情深暖金秋”活动.jpg",
            "name": "2025年10月29日红庙社区在皮影戏红庙分管开展“非遗皮影映重阳·敬老情深暖金秋”活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/23. 湖北省潜江市园林街道红庙社区-全国和谐社区建设示范社区/2025年1月18日，在红庙社区名筑仕嘉小区开展“廉风百家宴，共筑清风情”百家宴活动.jpg",
            "name": "2025年1月18日，在红庙社区名筑仕嘉小区开展“廉风百家宴，共筑清风情”百家宴活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/23. 湖北省潜江市园林街道红庙社区-全国和谐社区建设示范社区/2025年5月10日上午10点，红庙社区开展以“爱意无声，母爱永恒”为主题的母亲节活动。.jpg",
            "name": "2025年5月10日上午10点，红庙社区开展以“爱意无声，母爱永恒”为主题的母亲节活动。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/23. 湖北省潜江市园林街道红庙社区-全国和谐社区建设示范社区/5月23日，红庙社区名筑仕嘉小区开展“粽香传情·端午怀古”端午节活动.jpg",
            "name": "5月23日，红庙社区名筑仕嘉小区开展“粽香传情·端午怀古”端午节活动"
          }
        ],
        "name": "湖北省潜江市园林街道红庙社区",
        "title": "全国和谐社区建设示范社区",
        "trueName": "湖北省潜江市园林街道红庙社区-全国和谐社区建设示范社区",
        "summary": "园林街道红庙社区成立于2003年，地处潜江主城区，社区党委下设5个党支部，现有直管党员209名，总住户10601户，人口25013人，涵盖25个小区、26个单位，划分八个大网格，细分16个小网格进行管理。近年来，社区坚持以党建工作为核心、以服务居民为重点、以维护稳定为基础、以居民满意为目标，创立了李焕森名书记工作室，打造党员教育实践新平台，为社区可持续发展注入活力；创建了名筑仕嘉小区“党建引领，三治融合”基层治理特色品牌；创建了清廉小区，开办了纪法学堂，筑起廉政清风的治理堡垒；组建了潜城馨家，推动“两企三新”党组织建设，强化了党组织的凝聚力和战斗力，促进了社区经济的多元化。\n社区先后被评为“全国和谐社区建设示范社区”、“全国创建学习型家庭示范社区”、“湖北省先进基层党组织”等荣誉称号。社区书记李焕森同志也先后获评“全国优秀党务工作者”“全国抗击新冠肺炎疫情先进个人”“第四届湖北改革奖（个人奖）”等荣誉，并多次受到习近平总书记等党和国家领导人亲切接见并合影留念。"
      },
      {
        "originName": "24. 湖北省潜江市园林街道喻家台社区-全国科普示范社区、全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/24. 湖北省潜江市园林街道喻家台社区-全国科普示范社区、全国民主法治示范村（社区）/1. 2015年，湖北省潜江市园林街道喻家台社区获评“全国科普示范社区”.png",
            "name": "2015年，湖北省潜江市园林街道喻家台社区获评“全国科普示范社区”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/24. 湖北省潜江市园林街道喻家台社区-全国科普示范社区、全国民主法治示范村（社区）/2. 2015年，湖北省潜江市园林街道喻家台社区获评“全国民主法治示范村（社区）”.png",
            "name": "2015年，湖北省潜江市园林街道喻家台社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/24. 湖北省潜江市园林街道喻家台社区-全国科普示范社区、全国民主法治示范村（社区）/2015年12月6日在喻家台社区三楼会议室开展法治宣传讲座.png",
            "name": "2015年12月6日在喻家台社区三楼会议室开展法治宣传讲座"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/24. 湖北省潜江市园林街道喻家台社区-全国科普示范社区、全国民主法治示范村（社区）/2015年12月8日在喻家台社区三楼会议室开展宪法法律知识讲座活动.png",
            "name": "2015年12月8日在喻家台社区三楼会议室开展宪法法律知识讲座活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/24. 湖北省潜江市园林街道喻家台社区-全国科普示范社区、全国民主法治示范村（社区）/2015年1月29日在社区三楼会议室开展优生优育科普知识讲座.png",
            "name": "2015年1月29日在社区三楼会议室开展优生优育科普知识讲座"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/24. 湖北省潜江市园林街道喻家台社区-全国科普示范社区、全国民主法治示范村（社区）/2015年6月10日在喻家台社区三楼会议室开展民法典宣传活动.jpg",
            "name": "2015年6月10日在喻家台社区三楼会议室开展民法典宣传活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/24. 湖北省潜江市园林街道喻家台社区-全国科普示范社区、全国民主法治示范村（社区）/2015年在喻家台社区二楼会议室开展青少年科普宣传活动.png",
            "name": "2015年在喻家台社区二楼会议室开展青少年科普宣传活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/24. 湖北省潜江市园林街道喻家台社区-全国科普示范社区、全国民主法治示范村（社区）/2015年在喻家台社区调解庭开展分级联运调解活动.png",
            "name": "2015年在喻家台社区调解庭开展分级联运调解活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/24. 湖北省潜江市园林街道喻家台社区-全国科普示范社区、全国民主法治示范村（社区）/2017年5月6日在社区三楼会议室开展消防安全知识讲座.JPG",
            "name": "2017年5月6日在社区三楼会议室开展消防安全知识讲座"
          }
        ],
        "name": "湖北省潜江市园林街道喻家台社区",
        "title": "全国科普示范社区、全国民主法治示范村（社区）",
        "trueName": "湖北省潜江市园林街道喻家台社区-全国科普示范社区、全国民主法治示范村（社区）",
        "summary": "喻家台社区位于园林城区中心，成立于2003年，面积1.98平方公里，共有常住户2572户7254人，属于大型社区，辖区内有13家机关、企事业单位。社区科普活动站成立于2011年，现有7名专兼职科普工作人员，有一支23人组成的科普志愿者队伍。社区设有一站式服务大厅，科普益民服务站、科普书屋、科普画廊、LED电子屏幕、投影机、电脑等科普硬件设施。社区现有室内科普活动场所60㎡、科普宣传栏12平方米、科普图书1933册、科普展板19块、电脑投影仪1台等科普设备。\n社区在创建“科普示范社区”的基础上，进一步建立健全社区科普组织网络。完善科普工作领导小组，以社区书记牵头负总责、社区其他干部成员共同参与实施的科普工作机制；充实壮大“科普志愿者服务队伍”，以科普志愿者带动周边社区群众树立崇尚科学破除迷信的决心与信心；并依托辖区内企事业单位及共建单位，由社区牵头组织邀请卫生、文化、科技、教育等多方面专家、学者，深入到社区及社区居民家中开展多样、生动活泼的科普文化宣传及文娱活动。\n凭借扎实的工作成效，2015年3月获评“全国科普示范社区”的称号。喻家台社区坐落于潜江市园林办事处西南，东起园林路、南接长渠路、西临百里长渠、北靠潜阳中路，辖区面积 1.98 平方公里，常住人口 7540 人，涵盖 13 个单位及10 个居民小区。多年来，社区深耕“民主法治示范社区”创建工作。\n以“法制宣传教育和人民调解文化社区行”为抓手，通过健全党员干部学法制度、开展法律讲座、设置宣传橱窗、增补普法读物等举措，搭配法律知识抢答赛、调解文化作品展示等文娱活动，让普法教育融入日常生活，实现常态化、通俗化。同时，以社会管理创新和分级联动调解为保障，构建 “社区搭台、部门唱戏” 的联动模式，依托网格化管理整合维稳资源，形成多方参与的大调解格局，做到有案必受、有受必理、有理必果、有果必公，矛盾纠纷调处率达 98%，调处成功率超 90%。\n凭借扎实成效，2015年3月获评“全国民主法治示范社区”称号。"
      },
      {
        "originName": "25. 湖北省十堰市郧阳区杨溪铺镇青龙泉社区-全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/25. 湖北省十堰市郧阳区杨溪铺镇青龙泉社区-全国民主法治示范村（社区）/2022年12月 郧阳区法学会、司法局在青龙泉社区开展“送法进社区”图书捐赠活动.jpeg",
            "name": "2022年12月 郧阳区法学会、司法局在青龙泉社区开展“送法进社区”图书捐赠活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/25. 湖北省十堰市郧阳区杨溪铺镇青龙泉社区-全国民主法治示范村（社区）/2022年12月，湖北省十堰市郧阳区杨溪铺镇青龙泉社区获评“全国民主法治示范村（社区）”.png",
            "name": "2022年12月，湖北省十堰市郧阳区杨溪铺镇青龙泉社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/25. 湖北省十堰市郧阳区杨溪铺镇青龙泉社区-全国民主法治示范村（社区）/2023年5月 青龙泉社区居民围绕物业自主管理开展议事协商.jpg",
            "name": "2023年5月 青龙泉社区居民围绕物业自主管理开展议事协商"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/25. 湖北省十堰市郧阳区杨溪铺镇青龙泉社区-全国民主法治示范村（社区）/2024年3月，普法志愿者在青龙泉社区开展婚姻家庭法律咨询.jpg",
            "name": "2024年3月，普法志愿者在青龙泉社区开展婚姻家庭法律咨询"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/25. 湖北省十堰市郧阳区杨溪铺镇青龙泉社区-全国民主法治示范村（社区）/2025年7月，郧阳区法院在青龙泉社区开展家庭教育及法治教育讲座.jpg",
            "name": "2025年7月，郧阳区法院在青龙泉社区开展家庭教育及法治教育讲座"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/25. 湖北省十堰市郧阳区杨溪铺镇青龙泉社区-全国民主法治示范村（社区）/湖北省最大易地扶贫搬迁安置区——十堰市郧阳区青龙泉社区.jpg",
            "name": "湖北省最大易地扶贫搬迁安置区——十堰市郧阳区青龙泉社区"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/25. 湖北省十堰市郧阳区杨溪铺镇青龙泉社区-全国民主法治示范村（社区）/湖北省最大易地扶贫搬迁安置区——十堰市郧阳区青龙泉社区全貌.jpeg",
            "name": "湖北省最大易地扶贫搬迁安置区——十堰市郧阳区青龙泉社区全貌"
          }
        ],
        "name": "湖北省十堰市郧阳区杨溪铺镇青龙泉社区",
        "title": "全国民主法治示范村（社区）",
        "trueName": "湖北省十堰市郧阳区杨溪铺镇青龙泉社区-全国民主法治示范村（社区）",
        "summary": "青龙泉社区位于郧阳区杨溪铺镇，毗邻美丽的汉江河畔，距离主城区8公里，辖区面积3.87平方公里，集中安置郧阳区18个乡镇4155户14989名易迁对象，是湖北省最大的易地扶贫搬迁安置区。\n近年来，青龙泉社区不断健全基层党组织领导的基层群众自治机制，完善基层民主制度体系和工作体系，创新网格化管理，采取“线上+线下”双服务模式，畅通民意诉求回应解决“快车道”，不断提高社区服务精细化水平，群众归属感、获得感、幸福感显著提升。先后获评“湖北省先进基层党组织”、“湖北省民族团结示范社区”、“湖北省最美易迁安置区”、“全国民主法治示范村”等荣誉称号。"
      },
      {
        "originName": "26. 湖北省随州市曾都区何店镇人民调解委员会-全国模范人民调解委员会",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/26. 湖北省随州市曾都区何店镇人民调解委员会-全国模范人民调解委员会/1. 2023年10月，湖北省随州市曾都区何店镇人民调解委员会获评“全国模范人民调解委员会”.png",
            "name": "2023年10月，湖北省随州市曾都区何店镇人民调解委员会获评“全国模范人民调解委员会”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/26. 湖北省随州市曾都区何店镇人民调解委员会-全国模范人民调解委员会/2. 2023年10月，湖北省随州市曾都区何店镇人民调解委员会获评“全国模范人民调解委员会”2.png",
            "name": "2023年10月，湖北省随州市曾都区何店镇人民调解委员会获评“全国模范人民调解委员会”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/26. 湖北省随州市曾都区何店镇人民调解委员会-全国模范人民调解委员会/人民调解员在何店镇综治中心调解室内组织山林纠纷双方当事人进行现场调解。通过陈述诉求、厘清事实，推动矛盾纠纷高效化解。.jpeg",
            "name": "人民调解员在何店镇综治中心调解室内组织山林纠纷双方当事人进行现场调解。通过陈述诉求、厘清事实，推动矛盾纠纷高效化解。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/26. 湖北省随州市曾都区何店镇人民调解委员会-全国模范人民调解委员会/何店镇人民调解委员会组织各村（社区）调解骨干开展“法律明白人”专题培训，特邀法学专家授课，提升调解队伍的专业能力。.png",
            "name": "何店镇人民调解委员会组织各村（社区）调解骨干开展“法律明白人”专题培训，特邀法学专家授课，提升调解队伍的专业能力。"
          }
        ],
        "name": "湖北省随州市曾都区何店镇人民调解委员会",
        "title": "全国模范人民调解委员会",
        "trueName": "湖北省随州市曾都区何店镇人民调解委员会-全国模范人民调解委员会",
        "summary": "随州市曾都区何店镇人民调解委员会，位于何店中心大道169号何店综治中心内，是何店镇级核心调解组织，设主任1名、副主任2名，配备专职调解员2名。近年来，在何店镇党委、政府领导下，在司法部门具体指导下，何店镇人民调解委员会统筹力量，创新运用“人民调解+多元共治”模式，广泛吸纳老党员、老干部、乡土名望等社会力量参与调解，切实把矛盾化解在基层、问题解决在一线、纠纷消除在萌芽。通过矛盾纠纷常态化排查、专业化调解、以案释法、以案说理、法治宣传等方式，累计排查矛盾纠纷 500余起，成功调处480起，调解成功率96%，有效化解了矛盾，筑牢了社会稳定防线。同时，组织调解员培训6场300人余次，队伍能力持续提升。何店镇人民调解委员会于2023年被司法部授予“全国模范人民调解委员会”荣誉称号。"
      },
      {
        "originName": "27. 湖北省随州市曾都区西城街道草店子社区-全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/27. 湖北省随州市曾都区西城街道草店子社区-全国民主法治示范村（社区）/2018年7月，湖北省随州市曾都区西城街道草店子社区获评“全国民主法治示范村（社区）”.png",
            "name": "2018年7月，湖北省随州市曾都区西城街道草店子社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/27. 湖北省随州市曾都区西城街道草店子社区-全国民主法治示范村（社区）/2024年12月4日，在神农公园广场集中开展宪法宣传活动。.jpeg",
            "name": "2024年12月4日，在神农公园广场集中开展宪法宣传活动。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/27. 湖北省随州市曾都区西城街道草店子社区-全国民主法治示范村（社区）/2024年3月14日，在神农公园集中开展法治宣传月活动。.jpeg",
            "name": "2024年3月14日，在神农公园集中开展法治宣传月活动。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/27. 湖北省随州市曾都区西城街道草店子社区-全国民主法治示范村（社区）/2024年9月20日在长盛苑小区开展法治宣传专题讲座。.jpeg",
            "name": "2024年9月20日在长盛苑小区开展法治宣传专题讲座。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/27. 湖北省随州市曾都区西城街道草店子社区-全国民主法治示范村（社区）/2025年11月28日，在神农公园集中开展禁毒宣传。.jpeg",
            "name": "2025年11月28日，在神农公园集中开展禁毒宣传。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/27. 湖北省随州市曾都区西城街道草店子社区-全国民主法治示范村（社区）/2025年12月4日，在社区二楼会议室结合支部主题党日集中开展“12.4”国家宪法宣传周活动.jpeg",
            "name": "2025年12月4日，在社区二楼会议室结合支部主题党日集中开展“12.4”国家宪法宣传周活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/27. 湖北省随州市曾都区西城街道草店子社区-全国民主法治示范村（社区）/2025年4月15日，在草店子历史文化街区城楼进行国家安全观宣传。.jpeg",
            "name": "2025年4月15日，在草店子历史文化街区城楼进行国家安全观宣传。"
          }
        ],
        "name": "湖北省随州市曾都区西城街道草店子社区",
        "title": "全国民主法治示范村（社区）",
        "trueName": "湖北省随州市曾都区西城街道草店子社区-全国民主法治示范村（社区）",
        "summary": "西城街道草店子社区位于湖北省随州市白云湖大坝北侧，版图面积0.8平方公里，社区现有居民3416户、9445人，有住宅楼113栋，辖区单位5个，民营企业2家，个体商业网点246个，有社区工作者12人。社区党委下设3个党支部、自管党员148人。近年来，社区坚持党建引领基层治理，紧紧围绕“温馨家园草店子”品牌建设，抓党风、转作风、带民风，构筑安全、文明、和谐、法治的宜居环境。先后分别荣获“全国民主法治示范村（社区）、“全国和谐示范社区”、“湖北省文明社区”、“湖北省绿色社区”、“湖北省廉政文化进社区示范点”、“湖北省百佳社区居民委员会”等称号，社区民主法治建设成果丰硕。"
      },
      {
        "originName": "28. 湖北省随州市曾都区西城街道双龙寺社区-全国民族团结进步模范集体",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/28. 湖北省随州市曾都区西城街道双龙寺社区-全国民族团结进步模范集体/2019年9月，湖北省随州市曾都区西城街道双龙寺社区获评“全国民族团结进步模范集体”.png",
            "name": "2019年9月，湖北省随州市曾都区西城街道双龙寺社区获评“全国民族团结进步模范集体”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/28. 湖北省随州市曾都区西城街道双龙寺社区-全国民族团结进步模范集体/双龙寺社区召集辖区各族群众开展中秋节活动。.jpeg",
            "name": "双龙寺社区召集辖区各族群众开展中秋节活动。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/28. 湖北省随州市曾都区西城街道双龙寺社区-全国民族团结进步模范集体/双龙寺社区组织辖区各族群众到炎帝神农故里开展寻根活动。.jpeg",
            "name": "双龙寺社区组织辖区各族群众到炎帝神农故里开展寻根活动。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/28. 湖北省随州市曾都区西城街道双龙寺社区-全国民族团结进步模范集体/双龙寺社区组织辖区各族群众开展党的二十届四中全会宣讲学习活动。.jpeg",
            "name": "双龙寺社区组织辖区各族群众开展党的二十届四中全会宣讲学习活动。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/28. 湖北省随州市曾都区西城街道双龙寺社区-全国民族团结进步模范集体/双龙寺社区组织辖区各族群众开展端午节活动。.jpeg",
            "name": "双龙寺社区组织辖区各族群众开展端午节活动。"
          }
        ],
        "name": "湖北省随州市曾都区西城街道双龙寺社区",
        "title": "全国民族团结进步模范集体",
        "trueName": "湖北省随州市曾都区西城街道双龙寺社区-全国民族团结进步模范集体",
        "summary": "西城街道双龙寺社区地处白云湖畔，系“村改社”社区，辖区面积1.2平方公里，下辖6个居民小组、17个网格，常住人口15092人，现有社区工作者16人、党员405人。近年来，社区以网格化管理提质增效，健全“社区党委-小区党支部-微网格党小组-党员中心户”组织架构与“社区-一般网格-微网格-邻网格”治理架构，推动“两网融合”。以聚合式服务促进共建共享，聚焦各族群众、一老一小、残疾人等各类群体需求提供特色定制化服务，推动民族团结进步工作在基层落地生根，曾获评“全国民族团结进步模范集体”“全省百佳社区居民委员会”等荣誉。"
      },
      {
        "originName": "29. 湖北省天门市天门经济开发区侯口街道友谊社区-全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/29. 湖北省天门市天门经济开发区侯口街道友谊社区-全国民主法治示范村（社区）/2022年12月，湖北省天门市侯口街道友谊社区获评“全国民主法治示范村（社区）”.png",
            "name": "2022年12月，湖北省天门市侯口街道友谊社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/29. 湖北省天门市天门经济开发区侯口街道友谊社区-全国民主法治示范村（社区）/2023年重阳节，联系党员干部外出到瞿家湾红色教育基地进行廉政文化学习。.jpg",
            "name": "2023年重阳节，联系党员干部外出到瞿家湾红色教育基地进行廉政文化学习。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/29. 湖北省天门市天门经济开发区侯口街道友谊社区-全国民主法治示范村（社区）/2023年，利用社区阵地，开展廉洁文化宣传，廉洁书法作品征集、宪法宣传、黄赌毒危害和相关法律法规宣传活动。.jpg",
            "name": "2023年，利用社区阵地，开展廉洁文化宣传，廉洁书法作品征集、宪法宣传、黄赌毒危害和相关法律法规宣传活动。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/29. 湖北省天门市天门经济开发区侯口街道友谊社区-全国民主法治示范村（社区）/7a8dbda2dbf67b6930c70b3c6fa5e9aa.jpg",
            "name": "7a8dbda2dbf67b6930c70b3c6fa5e9aa"
          }
        ],
        "name": "湖北省天门市天门经济开发区侯口街道友谊社区",
        "title": "全国民主法治示范村（社区）",
        "trueName": "湖北省天门市天门经济开发区侯口街道友谊社区-全国民主法治示范村（社区）",
        "summary": "友谊社区隶属湖北省天门市经济开发区侯口街道，地处城南核心区域，东至接官路，西至西环线，坐落于河山干渠两侧，毗邻天门新城商业中心，交通便捷，区位优势独特。社区辖区面积4.16平方公里，常住人口11638人。\n近年来，社区在街道及上级司法部门的正确领导下，坚持民主自治、依法管理，扎实推进基层民主法治创建工作。社区成立专项领导小组，健全“四民主两公开”“三资”管理等制度，定期召开居民代表大会表决重大事项；搭建法治宣传阵地，打造法治文化广场、法治小游园，开展多种形式普法活动；组建人民调解委员会，高效处置各类诉求，实现矛盾不上交、辖区零越级上访。同时，社区以创建工作为契机，改善人居环境，推动基层党建与民生服务深度融合。\n凭借扎实的治理成效，社区先后荣获“全国文明单位”“全国民主法治示范社区”“省级文明单位”“全省百佳社区”“省级清廉社区”等多项荣誉。"
      },
      {
        "originName": "3.湖北省鄂州市鄂城区古楼街道花园社区－全国和谐社区建设示范社区、全国科普示范社区、全国文明单位、全国三八红旗集体、国家级充分就业社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/3.湖北省鄂州市鄂城区古楼街道花园社区-湖北省鄂州市鄂城区古楼街道花园社区/1. 2015年1月，湖北省鄂州市鄂城区古楼街道花园社区获评“全国和谐社区建设示范社区”.png",
            "name": "2015年1月，湖北省鄂州市鄂城区古楼街道花园社区获评“全国和谐社区建设示范社区”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/3.湖北省鄂州市鄂城区古楼街道花园社区-湖北省鄂州市鄂城区古楼街道花园社区/2. 2015年，湖北省鄂州市鄂城区古楼街道花园社区获评“全国科普示范社区”.png",
            "name": "2015年，湖北省鄂州市鄂城区古楼街道花园社区获评“全国科普示范社区”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/3.湖北省鄂州市鄂城区古楼街道花园社区-湖北省鄂州市鄂城区古楼街道花园社区/2021年6月9日开展洋澜湖环境卫生整治志愿服务活动，鄂州市洋澜湖岸边.png",
            "name": "2021年6月9日开展洋澜湖环境卫生整治志愿服务活动，鄂州市洋澜湖岸边"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/3.湖北省鄂州市鄂城区古楼街道花园社区-湖北省鄂州市鄂城区古楼街道花园社区/2022年8月3日阳光巾帼志愿者开展志愿者招募，花园广场.jpeg",
            "name": "2022年8月3日阳光巾帼志愿者开展志愿者招募，花园广场"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/3.湖北省鄂州市鄂城区古楼街道花园社区-湖北省鄂州市鄂城区古楼街道花园社区/2024年1月30日春节系列活动，花园社区一楼.png",
            "name": "2024年1月30日春节系列活动，花园社区一楼"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/3.湖北省鄂州市鄂城区古楼街道花园社区-湖北省鄂州市鄂城区古楼街道花园社区/3. 2020年11月，湖北省鄂州市鄂城区古楼街道花园社区获评“全国文明单位”.png",
            "name": "2020年11月，湖北省鄂州市鄂城区古楼街道花园社区获评“全国文明单位”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/3.湖北省鄂州市鄂城区古楼街道花园社区-湖北省鄂州市鄂城区古楼街道花园社区/4. 2020年11月，湖北省鄂州市鄂城区古楼街道花园社区获评“第六届全国文明单位”.png",
            "name": "2020年11月，湖北省鄂州市鄂城区古楼街道花园社区获评“第六届全国文明单位”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/3.湖北省鄂州市鄂城区古楼街道花园社区-湖北省鄂州市鄂城区古楼街道花园社区/5. 2021年2月，湖北省鄂州市鄂城区古楼街道花园社区获评“全国三八红旗集体”牌匾.png",
            "name": "2021年2月，湖北省鄂州市鄂城区古楼街道花园社区获评“全国三八红旗集体”牌匾"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/3.湖北省鄂州市鄂城区古楼街道花园社区-湖北省鄂州市鄂城区古楼街道花园社区/6.2021年2月，湖北省鄂州市鄂城区古楼街道花园社区获评“全国三八红旗集体”荣誉证书.png",
            "name": "2021年2月，湖北省鄂州市鄂城区古楼街道花园社区获评“全国三八红旗集体”荣誉证书"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/3.湖北省鄂州市鄂城区古楼街道花园社区-湖北省鄂州市鄂城区古楼街道花园社区/7. 2022年1月，湖北省鄂州市鄂城区古楼街道花园社区获评“国家级充分就业社区”.png",
            "name": "2022年1月，湖北省鄂州市鄂城区古楼街道花园社区获评“国家级充分就业社区”"
          }
        ],
        "name": "湖北省鄂州市鄂城区古楼街道花园社区",
        "title": "全国和谐社区建设示范社区、全国科普示范社区、全国文明单位、全国三八红旗集体、国家级充分就业社区",
        "trueName": "湖北省鄂州市鄂城区古楼街道花园社区－全国和谐社区建设示范社区、全国科普示范社区、全国文明单位、全国三八红旗集体、国家级充分就业社区",
        "summary": "花园社区位于鄂州市鄂城区古楼街道，占地面积约1.2平方公里，辖12个小区、15个网格，现有居民5667户，17002人。下设11个党支部，160名自管党员。社区内幼儿园、学校、休闲广场等一应俱全，为居民提供了舒适的人居环境。\n社区坚持“七彩联心，五微共治”党建工作法，以七彩联七心，以五微强五共，以专心促专业，真正做到党心民心同心同向，共建共治同频共振。\n社区先后荣获“全国文明实践巾帼志愿阳光站”“全国最美志愿服务社区”“全国充分就业社区”“全国三八红旗集体”“全国和谐示范社区”“全国文明单位”“全国最佳志愿服务社区”“湖北省文明社区”“全省社区党支部‘十面红旗’”“全省先进基层党组织”等荣誉。"
      },
      {
        "originName": "30. 湖北省武汉市洪山区洪山街道大华社区-全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/30. 湖北省武汉市洪山区洪山街道大华社区-全国示范性老年友好型社区/1. 2023年，湖北省武汉市洪山区洪山街道大华社区获评“全国示范性老年友好型社区”.jpg",
            "name": "2023年，湖北省武汉市洪山区洪山街道大华社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/30. 湖北省武汉市洪山区洪山街道大华社区-全国示范性老年友好型社区/2. 2023年9月29日，洪山街道大华社区举办中秋节活动.png",
            "name": "2023年9月29日，洪山街道大华社区举办中秋节活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/30. 湖北省武汉市洪山区洪山街道大华社区-全国示范性老年友好型社区/20240224大华社区开展“闹元宵”活动 .JPG",
            "name": "20240224大华社区开展“闹元宵”活动 "
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/30. 湖北省武汉市洪山区洪山街道大华社区-全国示范性老年友好型社区/2024年大华社区第四季度生日会.jpg",
            "name": "2024年大华社区第四季度生日会"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/30. 湖北省武汉市洪山区洪山街道大华社区-全国示范性老年友好型社区/20251029大华社区“重阳登高乐 银龄焕新彩”运动会.jpg",
            "name": "20251029大华社区“重阳登高乐 银龄焕新彩”运动会"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/30. 湖北省武汉市洪山区洪山街道大华社区-全国示范性老年友好型社区/3. 2023年11月29日，洪山街道大华社区举办长者生日会.jpg",
            "name": "2023年11月29日，洪山街道大华社区举办长者生日会"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/30. 湖北省武汉市洪山区洪山街道大华社区-全国示范性老年友好型社区/4. 2023年3月25日，洪山街道大华社区老年人运动会.png",
            "name": "2023年3月25日，洪山街道大华社区老年人运动会"
          }
        ],
        "name": "湖北省武汉市洪山区洪山街道大华社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "湖北省武汉市洪山区洪山街道大华社区-全国示范性老年友好型社区",
        "summary": "大华社区成立于2007年9月，有常住居民约1.4万人。以“发掘社区资源助养老，乐享品质生活安幸福”为宗旨，致力于打造老年友好型社区。\n社区依托“HOME”家文化理念，大力弘扬孝亲敬老传统。在硬件上，进行适老化改造，为困难老人家庭进行安全评估并加装扶手、防滑等设施。在软件上，组建13支文艺队、“银龄”志愿服务队，丰富精神文化生活同时引导参与社区治理。社区还针对特殊群体提供政策宣传、上门帮办服务，举办老年运动会、生日会等活动，切实打通为老服务“最后一公里”。\n通过系统性建设，营造了代际和谐、老有所乐、老有所依的良好氛围。2023年，大华社区荣获“全国示范性老年友好型社区”称号。"
      },
      {
        "originName": "31. 湖北省武汉市洪山区珞南街道广八路社区-全国抗击新冠肺炎疫情先进集体",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/31. 湖北省武汉市洪山区珞南街道广八路社区-全国抗击新冠肺炎疫情先进集体/1. 2020年9月，湖北省武汉市洪山区珞南街道广八路社区获评“全国抗击新冠肺炎疫情先进集体”.png",
            "name": "2020年9月，湖北省武汉市洪山区珞南街道广八路社区获评“全国抗击新冠肺炎疫情先进集体”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/31. 湖北省武汉市洪山区珞南街道广八路社区-全国抗击新冠肺炎疫情先进集体/2. 2020年9月，湖北省武汉市洪山区珞南街道广八路社区获评“全国抗击新冠肺炎疫情先进集体”2.png",
            "name": "2020年9月，湖北省武汉市洪山区珞南街道广八路社区获评“全国抗击新冠肺炎疫情先进集体”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/31. 湖北省武汉市洪山区珞南街道广八路社区-全国抗击新冠肺炎疫情先进集体/2020年2月20日，社区消防志愿者整装待发，在社区内开展防疫消杀。.jpg",
            "name": "2020年2月20日，社区消防志愿者整装待发，在社区内开展防疫消杀。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/31. 湖北省武汉市洪山区珞南街道广八路社区-全国抗击新冠肺炎疫情先进集体/2020年3月12日，爱心人士为社区居民赠送白菜，社区工作人员与志愿者一起进行卸车并发给社区居民.jpg",
            "name": "2020年3月12日，爱心人士为社区居民赠送白菜，社区工作人员与志愿者一起进行卸车并发给社区居民"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/31. 湖北省武汉市洪山区珞南街道广八路社区-全国抗击新冠肺炎疫情先进集体/2022年11月28日东湖楚天府8栋封控期间，准备出门给被封控人员进行单管核酸采样时拍摄.jpg",
            "name": "2022年11月28日东湖楚天府8栋封控期间，准备出门给被封控人员进行单管核酸采样时拍摄"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/31. 湖北省武汉市洪山区珞南街道广八路社区-全国抗击新冠肺炎疫情先进集体/3. 2020年2月20日，社区消防志愿者整装待发，在社区内开展防疫消杀.png",
            "name": "2020年2月20日，社区消防志愿者整装待发，在社区内开展防疫消杀"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/31. 湖北省武汉市洪山区珞南街道广八路社区-全国抗击新冠肺炎疫情先进集体/4. 2020年3月12日，爱心人士为社区居民赠送白菜，社区工作人员与志愿者一起进行卸车并发给社区居民.png",
            "name": "2020年3月12日，爱心人士为社区居民赠送白菜，社区工作人员与志愿者一起进行卸车并发给社区居民"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/31. 湖北省武汉市洪山区珞南街道广八路社区-全国抗击新冠肺炎疫情先进集体/5. 2020年6月5日，社区下沉党员志愿者在社区内开展清洁家园.png",
            "name": "2020年6月5日，社区下沉党员志愿者在社区内开展清洁家园"
          }
        ],
        "name": "湖北省武汉市洪山区珞南街道广八路社区",
        "title": "全国抗击新冠肺炎疫情先进集体",
        "trueName": "湖北省武汉市洪山区珞南街道广八路社区-全国抗击新冠肺炎疫情先进集体",
        "summary": "广八路社区成立于2000年12月，因连接广埠屯和八一路而得此名。辖区面积约1平方公里，共有居民4589户，7610人，下辖11个小区，属于典型的老旧混合型社区。社区现有工作人员16人，“两委”成员8人、社区干事8人。\n社区充分发挥党组织引领作用，聚焦居民需求，做实民生实事，整合各方力量，打造“广小+”志愿服务品牌，组建5支特色队伍，年均开展活动120余场，服务居民3500余人次，通过党员带头、志愿者响应、居民支持，不断创新基层治理模式，解决停车难、晾晒难等多项民生痛点，老旧小区焕发新颜、居民生活更加幸福。\n社区先后获评“全国抗疫先进集体”、省级“百佳社区居民委员会”“武汉市五星级基层党组织”等荣誉称号。"
      },
      {
        "originName": "32. 湖北省武汉市洪山区珞南街道金桥社区-全国和谐社区建设示范社区、全国充分就业示范社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/32. 湖北省武汉市洪山区珞南街道金桥社区-全国和谐社区建设示范社区、全国充分就业示范社区/1. 2015年1月，湖北省武汉市洪山区珞南街道金桥社区获评“全国和谐社区建设示范社区”.jpg",
            "name": "2015年1月，湖北省武汉市洪山区珞南街道金桥社区获评“全国和谐社区建设示范社区”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/32. 湖北省武汉市洪山区珞南街道金桥社区-全国和谐社区建设示范社区、全国充分就业示范社区/2. 2015年4月，湖北省武汉市洪山区珞南街道金桥社区获评“全国充分就业示范社区”.jpg",
            "name": "2015年4月，湖北省武汉市洪山区珞南街道金桥社区获评“全国充分就业示范社区”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/32. 湖北省武汉市洪山区珞南街道金桥社区-全国和谐社区建设示范社区、全国充分就业示范社区/2024年5月22日，金桥社区在居民活动室开展国风团扇就业技能培训.jpg",
            "name": "2024年5月22日，金桥社区在居民活动室开展国风团扇就业技能培训"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/32. 湖北省武汉市洪山区珞南街道金桥社区-全国和谐社区建设示范社区、全国充分就业示范社区/2025年1月21日，金桥社区在居民活动室开展儿童国学课堂活动.jpg",
            "name": "2025年1月21日，金桥社区在居民活动室开展儿童国学课堂活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/32. 湖北省武汉市洪山区珞南街道金桥社区-全国和谐社区建设示范社区、全国充分就业示范社区/2025年9月24日，金桥社区在居民活动室开展中秋节做月饼活动.jpg",
            "name": "2025年9月24日，金桥社区在居民活动室开展中秋节做月饼活动"
          }
        ],
        "name": "湖北省武汉市洪山区珞南街道金桥社区",
        "title": "全国和谐社区建设示范社区、全国充分就业示范社区",
        "trueName": "湖北省武汉市洪山区珞南街道金桥社区-全国和谐社区建设示范社区、全国充分就业示范社区",
        "summary": "金桥社区位于东湖之滨，成立于2000年12月，辖区内有多个省级单位，是一个以大型单位宿舍及小区为主的混合型社区。下辖省疾控中心宿舍、东湖名居、金桥花园等13个小区，现有居民3298户、8118人。社区工作人员共15人，“两委”成员8人，社区干事7人。\n社区坚持党建引领基层治理，深耕和谐社区建设，组建下沉党员突击队，打造“一老一小”服务项目，常态化开展文化惠民活动，强化“三方联动”服务机制，打造居民自治、团结友爱的和谐邻里氛围；开展劳动就业工作，组织居民参加技能培训，新增就业岗位975个，创业带动就业224人。\n社区先后荣获“全国和谐社区建设示范社区”“全国充分就业示范社区”等国家级荣誉。"
      },
      {
        "originName": "33. 湖北省武汉市洪山区珞南街道丽岛花园社区-全国和谐社区建设示范社区、全国文明单位",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/33. 湖北省武汉市洪山区珞南街道丽岛花园社区-全国和谐社区建设示范社区、全国文明单位/1. 2015年1月，湖北省武汉市洪山区珞南街道丽岛花园社区获评“全国和谐社区建设示范社区”.png",
            "name": "2015年1月，湖北省武汉市洪山区珞南街道丽岛花园社区获评“全国和谐社区建设示范社区”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/33. 湖北省武汉市洪山区珞南街道丽岛花园社区-全国和谐社区建设示范社区、全国文明单位/1、2025年4月-6月丽岛健康π公益健身课程.JPG",
            "name": "2025年4月-6月丽岛健康π公益健身课程"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/33. 湖北省武汉市洪山区珞南街道丽岛花园社区-全国和谐社区建设示范社区、全国文明单位/2. 2017年11月，湖北省武汉市洪山区珞南街道丽岛花园社区获评“全国文明单位”1.png",
            "name": "2017年11月，湖北省武汉市洪山区珞南街道丽岛花园社区获评“全国文明单位”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/33. 湖北省武汉市洪山区珞南街道丽岛花园社区-全国和谐社区建设示范社区、全国文明单位/2、2025年4月26日亲子运动会.jpg",
            "name": "2025年4月26日亲子运动会"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/33. 湖北省武汉市洪山区珞南街道丽岛花园社区-全国和谐社区建设示范社区、全国文明单位/3. 2017年11月，湖北省武汉市洪山区珞南街道丽岛花园社区获评“全国文明单位”2.png",
            "name": "2017年11月，湖北省武汉市洪山区珞南街道丽岛花园社区获评“全国文明单位”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/33. 湖北省武汉市洪山区珞南街道丽岛花园社区-全国和谐社区建设示范社区、全国文明单位/3、2025年4月19日草地读书会.jpg",
            "name": "2025年4月19日草地读书会"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/33. 湖北省武汉市洪山区珞南街道丽岛花园社区-全国和谐社区建设示范社区、全国文明单位/4. 2017年11月，湖北省武汉市洪山区珞南街道丽岛花园社区获评“全国文明单位”3.png",
            "name": "2017年11月，湖北省武汉市洪山区珞南街道丽岛花园社区获评“全国文明单位”"
          }
        ],
        "name": "湖北省武汉市洪山区珞南街道丽岛花园社区",
        "title": "全国和谐社区建设示范社区、全国文明单位",
        "trueName": "湖北省武汉市洪山区珞南街道丽岛花园社区-全国和谐社区建设示范社区、全国文明单位",
        "summary": "洪山区珞南街道丽岛花园社区成立于2003年1月，坐落于珞狮路南湖畔，现有居民1689户、3960人，下辖丽岛花园和丽岛紫园2个小区，是一个配套完善的纯商住型现代化社区。社区现有工作人员9人，“两委”成员6人、社区干事3人。\n社区以党建为引领整合辖区资源，构建“资源联动品牌服务”运作模式，联合高校打造“丽岛健康π”等系列ip项目，建立“党员带头、志愿协同、居民参与”的常态化体系，推动23部电梯完成更新改造，培育社区特色文化平台，通过“草地读书会”等活动促进邻里融合。\n社区先后荣获全国文明单位、全国和谐示范社区、全国示范住宅小区、全国防灾减灾示范社区等多项荣誉。"
      },
      {
        "originName": "34. 湖北省武汉市洪山区珞南街道珞桂社区-全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/34. 湖北省武汉市洪山区珞南街道珞桂社区-全国示范性老年友好型社区/1. 2021年，湖北省武汉市洪山区珞南街道珞桂社区获评“全国示范性老年友好型社区”.png",
            "name": "2021年，湖北省武汉市洪山区珞南街道珞桂社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/34. 湖北省武汉市洪山区珞南街道珞桂社区-全国示范性老年友好型社区/2. 2021年5月20日，评审组参观老年友好社区居家养老智能花展示区.png",
            "name": "2021年5月20日，评审组参观老年友好社区居家养老智能花展示区"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/34. 湖北省武汉市洪山区珞南街道珞桂社区-全国示范性老年友好型社区/2021年5月21日老年人生日会。珞桂社区每季度在居家养老中心为老人举办集体生日会，众人欢聚送上祝福，让长者倍感温暖与社区归属。.jpeg",
            "name": "2021年5月21日老年人生日会。珞桂社区每季度在居家养老中心为老人举办集体生日会，众人欢聚送上祝福，让长者倍感温暖与社区归属。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/34. 湖北省武汉市洪山区珞南街道珞桂社区-全国示范性老年友好型社区/2025年6月12日水拓丝巾手工培训。珞桂社区助力孵化的社会组织承接街道创业项目，赋能“宝妈”掌握烘焙、手工等技能，实现就业创业与个人价值提升。.jpeg",
            "name": "2025年6月12日水拓丝巾手工培训。珞桂社区助力孵化的社会组织承接街道创业项目，赋能“宝妈”掌握烘焙、手工等技能，实现就业创业与个人价值提升。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/34. 湖北省武汉市洪山区珞南街道珞桂社区-全国示范性老年友好型社区/2025年7月7日暑期托管班青少年防溺水教育。珞桂社区联合高校在暑期开办免费的托管班，邀请社区户籍民警、消防中队消防员共.jpeg",
            "name": "2025年7月7日暑期托管班青少年防溺水教育。珞桂社区联合高校在暑期开办免费的托管班，邀请社区户籍民警、消防中队消防员共"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/34. 湖北省武汉市洪山区珞南街道珞桂社区-全国示范性老年友好型社区/3. 2021年5月20日，评审组参观老年友好社区站点.jpg",
            "name": "2021年5月20日，评审组参观老年友好社区站点"
          }
        ],
        "name": "湖北省武汉市洪山区珞南街道珞桂社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "湖北省武汉市洪山区珞南街道珞桂社区-全国示范性老年友好型社区",
        "summary": "珞桂社区位于南湖之滨，成立于2006年，面积0.317平方公里，辖5个物业小区，居民3024户、常住人口6868人，老年人口占比超10%，属高知型小区社区。社区现有工作人员14人，“两委”成员8人、社区干事6人。\n社区聚焦老年友好建设，实施适老化改造，打造“十五分钟生活服务圈”，引入专业机构开展智慧养老，孵化珞桂爱乐文体中心等社会组织。创新“四宝”工作法，广泛动员下沉党员、运用下沉单位资源，成功解决小区居民高层用水难等民生实事，构建起“银龄互助”等服务网络，营造安全舒适、幸福和谐的社区环境。\n社区先后荣获全国示范性老年友好型社区、全省综合减灾示范社区、武汉市五星级平安社区等荣誉。"
      },
      {
        "originName": "35. 湖北省武汉市洪山区卓刀泉街鲁广社区-全国民族团结进步示范社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/35. 湖北省武汉市洪山区卓刀泉街鲁广社区-全国民族团结进步示范社区/2021年1月，湖北省武汉市洪山区卓刀泉街鲁广社区获评“全国民族团结进步示范社区”.png",
            "name": "2021年1月，湖北省武汉市洪山区卓刀泉街鲁广社区获评“全国民族团结进步示范社区”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/35. 湖北省武汉市洪山区卓刀泉街鲁广社区-全国民族团结进步示范社区/2024.10.18鲁广社区联合鲁巷小学开展中华民族文化艺术交流节活动.JPG",
            "name": "2024.10.18鲁广社区联合鲁巷小学开展中华民族文化艺术交流节活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/35. 湖北省武汉市洪山区卓刀泉街鲁广社区-全国民族团结进步示范社区/2025.10.31鲁广社区开展制作少数民族纽扣画活动.jpeg",
            "name": "2025.10.31鲁广社区开展制作少数民族纽扣画活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/35. 湖北省武汉市洪山区卓刀泉街鲁广社区-全国民族团结进步示范社区/2025.9.28少数民族同胞展示他们制作的手工月饼。.jpeg",
            "name": "2025.9.28少数民族同胞展示他们制作的手工月饼。"
          }
        ],
        "name": "湖北省武汉市洪山区卓刀泉街鲁广社区",
        "title": "全国民族团结进步示范社区",
        "trueName": "湖北省武汉市洪山区卓刀泉街鲁广社区-全国民族团结进步示范社区",
        "summary": "鲁广社区组建于2000年10月，位于洪山区虎泉街414号，辖区面积0.19平方公里，管辖7个小区，服务居民2413户，7092人。社区党总支设4个党支部，现有党员97人，统筹下沉党员109名，携手4家共建单位，筑起坚实基层治理力量。\n社区以铸牢中华民族共同体意识为主线，突出“语言安家，品牌汇聚”特色，打造多民族互嵌融居家园。社区 2018年4月开设国家通用语言培训班，引进高校志愿队，开展6期培训，82名学员汉语水平提升；社区推行“三心”工作法，解决学员民生困难30余个，组织文娱活动32场，惠及850余人次。\n社区先后获评“全国民族团结进步示范单位”、“洪山区先进基层党组织”、“洪山区优秀社区居民委员会”等荣誉称号。"
      },
      {
        "originName": "36. 湖北省武汉市江汉区汉兴街道阳光社区-全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/36. 湖北省武汉市江汉区汉兴街道阳光社区-全国综合减灾示范社区/2024年4月25日，在辖区幼儿园开展消防演习训练3.jpg",
            "name": "2024年4月25日，在辖区幼儿园开展消防演习训练3"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/36. 湖北省武汉市江汉区汉兴街道阳光社区-全国综合减灾示范社区/2025年11月辖区物业公司开展消防演练2.jpg",
            "name": "2025年11月辖区物业公司开展消防演练2"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/36. 湖北省武汉市江汉区汉兴街道阳光社区-全国综合减灾示范社区/2025年12月11日，在阳光社区党群服务中心对辖区党员、居民开展消防安全知识培训2.jpg",
            "name": "2025年12月11日，在阳光社区党群服务中心对辖区党员、居民开展消防安全知识培训2"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/36. 湖北省武汉市江汉区汉兴街道阳光社区-全国综合减灾示范社区/湖北省武汉市江汉区汉兴街道阳光社区获评2019年度“全国综合减灾示范社区”.png",
            "name": "湖北省武汉市江汉区汉兴街道阳光社区获评2019年度“全国综合减灾示范社区”"
          }
        ],
        "name": "湖北省武汉市江汉区汉兴街道阳光社区",
        "title": "全国综合减灾示范社区",
        "trueName": "湖北省武汉市江汉区汉兴街道阳光社区-全国综合减灾示范社区",
        "summary": "汉兴街道阳光社区位于街道中心区域，面积0.35平方公里，下辖阳光南苑、阳光北苑、馨苑小区、锦绣人家四个小区，服务居民约3700户、6800余人。社区以“阳光联线”为主题，以“减灾从社区做起”为宗旨，通过党建引领“三方联动”机制激活社区治理，系统性推进防灾减灾工作，建立健全应急领导小组与志愿者队伍，完善预案制度；通过宣传栏、培训演练及入户走访，常态化普及防灾知识，年均覆盖千余人次；配备消防摩托、应急物资，设置避难场所与疏散标识，夯实硬件基础。\n通过“社区主导、居民参与、资源整合”的模式，社区防灾减灾能力显著提升，居民安全意识与自救技能普遍增强，于2019年成功创建“全国综合减灾示范社区”。下一步，社区将继续深化建设，筑牢安全防线，共建平安阳光家园。"
      },
      {
        "originName": "37. 湖北省武汉市江汉区满春街道长堤社区-全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/37. 湖北省武汉市江汉区满春街道长堤社区-全国示范性老年友好型社区/2023年，湖北省武汉市江汉区满春街道长堤社区获评“全国示范性老年友好型社区”.jpg",
            "name": "2023年，湖北省武汉市江汉区满春街道长堤社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/37. 湖北省武汉市江汉区满春街道长堤社区-全国示范性老年友好型社区/25年12月14日 社区老年人合唱团培训班活动.jpg",
            "name": "25年12月14日 社区老年人合唱团培训班活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/37. 湖北省武汉市江汉区满春街道长堤社区-全国示范性老年友好型社区/25年2月27日 社区开展亲民化改造意见征集会.jpg",
            "name": "25年2月27日 社区开展亲民化改造意见征集会"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/37. 湖北省武汉市江汉区满春街道长堤社区-全国示范性老年友好型社区/25年9月25日 社区开展迎中秋庆国庆游园会活动.jpg",
            "name": "25年9月25日 社区开展迎中秋庆国庆游园会活动"
          }
        ],
        "name": "湖北省武汉市江汉区满春街道长堤社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "湖北省武汉市江汉区满春街道长堤社区-全国示范性老年友好型社区",
        "summary": "长堤社区成立于2000年，地处汉口老城区中心，是湖北省首个社区居委会。辖区面积0.055平方公里，有居民及商户3716人，老龄化突出，以养老服务为特色。社区为老旧小区，无专业物业，由社区代管。辖区内有福建街党群服务站、居家养老服务中心等资源。曾荣获全国示范性老年友好型社区、全国青少年维权岗、社区党群中心亲民化改造项目、完整社区试点“以奖代补”项目、武汉市最美志愿服务社区、武汉市第一批社区老年学校、全区先进基层党组织、全区公益创投二等奖"
      },
      {
        "originName": "38. 湖北省武汉市江汉区新华街道新育社区-全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/38. 湖北省武汉市江汉区新华街道新育社区-全国民主法治示范村（社区）/2025年10月20日，法治场景打造：法育未来街角公园.jpg",
            "name": "2025年10月20日，法治场景打造：法育未来街角公园"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/38. 湖北省武汉市江汉区新华街道新育社区-全国民主法治示范村（社区）/2025年8月30日在新育社区党群服务中心组织开展少儿漫画说法治活动.jpg",
            "name": "2025年8月30日在新育社区党群服务中心组织开展少儿漫画说法治活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/38. 湖北省武汉市江汉区新华街道新育社区-全国民主法治示范村（社区）/2025年8月8日在新育社区党群服务中心联合民警、律师为新就业群体开展法律咨询服务.jpg",
            "name": "2025年8月8日在新育社区党群服务中心联合民警、律师为新就业群体开展法律咨询服务"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/38. 湖北省武汉市江汉区新华街道新育社区-全国民主法治示范村（社区）/湖北省武汉市江汉区新华街道新育社区-全国民主法治示范村（社区）.png",
            "name": "湖北省武汉市江汉区新华街道新育社区-全国民主法治示范村（社区）"
          }
        ],
        "name": "湖北省武汉市江汉区新华街道新育社区",
        "title": "全国民主法治示范村（社区）",
        "trueName": "湖北省武汉市江汉区新华街道新育社区-全国民主法治示范村（社区）",
        "summary": "简要情况：新华街道新育社区始终将法治建设摆在突出位置，以“普法惠民、共治共享”为核心宗旨，精准对接居民法治需求，整合多方资源，创新服务供给，构建起覆盖全年龄段、贯穿生活各场景的全方位普法体系，全力推动法治精神深度融入居民日常生活与社区文化肌理。\n主要成效：创新构建全覆盖普法体系，打造“法育未来”街角公园线上有声图书馆，实现休闲场景与学法需求无缝衔接；推出“法先锋”IP漫画，以拟人化形象和生活案例生动解读法律，降低学习门槛；联动辖区企业、商户设立法治宣传岗，形成“社区主导、商户参与、全民受益”的普法合力。\n所获荣誉：2022年荣获“全国民主法治示范社区”“武汉市防灾减灾示范社区”。"
      },
      {
        "originName": "39. 湖北省武汉市硚口区古田街道古二社区-全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/39. 湖北省武汉市硚口区古田街道古二社区-全国示范性老年友好型社区/2024年4月11日，古二社区举办“怡心助老 耆乐年华”社区养老服务品牌项目启动仪式。.jpeg",
            "name": "2024年4月11日，古二社区举办“怡心助老 耆乐年华”社区养老服务品牌项目启动仪式。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/39. 湖北省武汉市硚口区古田街道古二社区-全国示范性老年友好型社区/2025年11月5日，古二社区开展“代际传承飞帆志 红帆聚力启新程”红色宣讲活动。.jpeg",
            "name": "2025年11月5日，古二社区开展“代际传承飞帆志 红帆聚力启新程”红色宣讲活动。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/39. 湖北省武汉市硚口区古田街道古二社区-全国示范性老年友好型社区/2025年3月18日，古田街道开展2025年“银龄幸福‘硚’养老赶集日”活动，古二社区志愿者代表现场推介“怡心助老 耆乐年华”社区养老服务项目。.jpeg",
            "name": "2025年3月18日，古田街道开展2025年“银龄幸福‘硚’养老赶集日”活动，古二社区志愿者代表现场推介“怡心助老 耆乐年华”社区养老服务项目。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/39. 湖北省武汉市硚口区古田街道古二社区-全国示范性老年友好型社区/湖北省武汉市硚口区古田街道古二社区-全国示范性老年友好型社区.png",
            "name": "湖北省武汉市硚口区古田街道古二社区-全国示范性老年友好型社区"
          }
        ],
        "name": "湖北省武汉市硚口区古田街道古二社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "湖北省武汉市硚口区古田街道古二社区-全国示范性老年友好型社区",
        "summary": "硚口区古田街道古二社区东起古田二路，西临硚口工业园，南起解放大道，北至南泥湾大道，辖区面积 0.67 平方公里，常住人口 3134 户、8273 人，60 岁以上老人占比 19.4%，是典型老龄化社区。社区积极传承老工业基地的红色基因，广泛引导各方力量参与社区治理，打造“红帆领航 怡心为你”党建品牌，推进“一核五翼双平台”工作体系建设，连续4年打造“百姓说事”线上线下双平台，逐步构建起完善的社区服务体系。在强化治理、深化融合等方面持续发力，2024年孵化“怡心助老 耆乐年华”为老服务项目，荣获青年志愿服务竞赛省级银奖、市级金奖；2025年挖掘湖北柴油机厂的厂史资源，成立“大厂爷爷”“大厂娃娃”志愿服务队，开展红色代际宣讲活动。社区先后获得“全国示范性老年友好型社区”“湖北省老年宜居社区”“第三届全省百佳居民委员会”等多项荣誉。"
      },
      {
        "originName": "4. 湖北省鄂州市鄂城区古楼街道镜园社区-全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/4. 湖北省鄂州市鄂城区古楼街道镜园社区-全国综合减灾示范社区/2025.4.18联合海卫幼儿园开展消防演炼活动.jpg",
            "name": "2025.4.18联合海卫幼儿园开展消防演炼活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/4. 湖北省鄂州市鄂城区古楼街道镜园社区-全国综合减灾示范社区/2025.5.12开展消防演练活动.JPG",
            "name": "2025.5.12开展消防演练活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/4. 湖北省鄂州市鄂城区古楼街道镜园社区-全国综合减灾示范社区/2025.5.12联合庙鹅岭小学开展消防安全宣传及消防演练活动.jpg",
            "name": "2025.5.12联合庙鹅岭小学开展消防安全宣传及消防演练活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/4. 湖北省鄂州市鄂城区古楼街道镜园社区-全国综合减灾示范社区/湖北省鄂州市鄂城区古楼街道镜园社区获评2019年度“全国综合减灾示范社区”.png",
            "name": "湖北省鄂州市鄂城区古楼街道镜园社区获评2019年度“全国综合减灾示范社区”"
          }
        ],
        "name": "湖北省鄂州市鄂城区古楼街道镜园社区",
        "title": "全国综合减灾示范社区",
        "trueName": "湖北省鄂州市鄂城区古楼街道镜园社区-全国综合减灾示范社区",
        "summary": "镜园社区位于鄂州市鄂城区古楼街道，占地约0.41平方公里，辖21个小区、13个网格。常住人口有12556人（3932户）。社区党委下设21支部，自管党员254名、在职报到党员31名、下沉包保党员71名，构建起坚实的基层治理组织体系。\n社区紧扣“人文镜园 湖畔家园”主题，锚定“党心耀明镜 人文兴礼园”中心思想，积极探索“365工作法”与“113N小区治理模式”，做优做强特色社区品牌。常态化推进防灾减灾工作，通过开展应急演练、隐患排查整治，筑牢社区安全屏障；深耕科普惠民实践，常态化举办科普讲座、科技体验活动，厚植居民科学素养。\n社区先后获评“全国防灾减灾示范社区”“湖北省科普惠民社区”等荣誉称号。"
      },
      {
        "originName": "40. 湖北省武汉市硚口区古田街道古南社区-全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/40. 湖北省武汉市硚口区古田街道古南社区-全国示范性老年友好型社区/2022年，湖北省武汉市硚口区古田街道古南社区获评“全国示范性老年友好型社区”.png",
            "name": "2022年，湖北省武汉市硚口区古田街道古南社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/40. 湖北省武汉市硚口区古田街道古南社区-全国示范性老年友好型社区/2025年3月6日，古南社区开展精康融合“专业社工+志愿”结对帮扶活动。.jpeg",
            "name": "2025年3月6日，古南社区开展精康融合“专业社工+志愿”结对帮扶活动。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/40. 湖北省武汉市硚口区古田街道古南社区-全国示范性老年友好型社区/2025年7月1日，古南社区组织带领新老党员重温入党誓词。.jpeg",
            "name": "2025年7月1日，古南社区组织带领新老党员重温入党誓词。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/40. 湖北省武汉市硚口区古田街道古南社区-全国示范性老年友好型社区/2025年8月1日，古南社区组织开展“七彩夕阳”银龄互助活动。.jpeg",
            "name": "2025年8月1日，古南社区组织开展“七彩夕阳”银龄互助活动。"
          }
        ],
        "name": "湖北省武汉市硚口区古田街道古南社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "湖北省武汉市硚口区古田街道古南社区-全国示范性老年友好型社区",
        "summary": "硚口区古田街道古南社区东临古田二路，西接田文侧路，南邻汉江沿河大道，北至田文街，面积约0.68平方公里。社区成立于2000年，常住居民5201户、9693人，其中60岁以上的老人4362位，占比高达45%，属典型的老龄化社区。\n面对资源有限，需求多元，矛盾具体的治理难题，社区积极申报老旧社区改造项目，围绕党群服务中心、党群服务站、新时代文明实践站、老年活动中心4大主题阵营，优化升级服务阵地，不断丰富社区治理的服务供给，用地域品牌、特色活动打造出“精障社区康复”“七彩花园”等可观、可感、可参与的治理项目。社区先后获得全国示范性老年友好型社区；湖北省百佳社区居民委员会、省级充分就业社区等称号；社区书记王丽获省计生协会“最美抗疫协会人”、省幸福河湖共同缔造优秀河湖长、区优秀党务工作者等荣誉。"
      },
      {
        "originName": "41. 湖北省武汉市硚口区汉水桥街道营北社区-全国和谐社区建设示范社区、全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/41. 湖北省武汉市硚口区汉水桥街道营北社区-全国和谐社区建设示范社区、全国综合减灾示范社区/2015年1月，湖北省武汉市硚口区汉水桥街道营北社区获评“全国和谐社区建设示范社区”.png",
            "name": "2015年1月，湖北省武汉市硚口区汉水桥街道营北社区获评“全国和谐社区建设示范社区”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/41. 湖北省武汉市硚口区汉水桥街道营北社区-全国和谐社区建设示范社区、全国综合减灾示范社区/2022年5月，营北社区联合硚口区应急管理局开展“应急安全科普社区行”培训活动。.jpeg",
            "name": "2022年5月，营北社区联合硚口区应急管理局开展“应急安全科普社区行”培训活动。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/41. 湖北省武汉市硚口区汉水桥街道营北社区-全国和谐社区建设示范社区、全国综合减灾示范社区/2024年7月，营北社区在新建的同心广场上开展“营北‘暑’光  点亮万家”的主题纳凉晚会。.jpeg",
            "name": "2024年7月，营北社区在新建的同心广场上开展“营北‘暑’光  点亮万家”的主题纳凉晚会。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/41. 湖北省武汉市硚口区汉水桥街道营北社区-全国和谐社区建设示范社区、全国综合减灾示范社区/2024年9月，营北社区志愿服务队和楼栋长代表召开“长廊夜话”，共商社区治理问题。.jpeg",
            "name": "2024年9月，营北社区志愿服务队和楼栋长代表召开“长廊夜话”，共商社区治理问题。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/41. 湖北省武汉市硚口区汉水桥街道营北社区-全国和谐社区建设示范社区、全国综合减灾示范社区/湖北省武汉市硚口区汉水桥街道营北社区获评“全国综合减灾示范社区”.png",
            "name": "湖北省武汉市硚口区汉水桥街道营北社区获评“全国综合减灾示范社区”"
          }
        ],
        "name": "湖北省武汉市硚口区汉水桥街道营北社区",
        "title": "全国和谐社区建设示范社区、全国综合减灾示范社区",
        "trueName": "湖北省武汉市硚口区汉水桥街道营北社区-全国和谐社区建设示范社区、全国综合减灾示范社区",
        "summary": "硚口区汉水桥街道营北社区位于武汉中央商务区西南端，南临建设大道，占地0.54平方公里，是上世纪80年代建成的老旧小区。社区现有住户1635户、居民3052人。社区党委以“一心向党筑忠诚、一穷二白闯新路、众人拾柴火焰高”的营北精神为指引，通过适老化改造、完善休闲娱乐设施、推进志愿服务体系等举措，构建多维治理体系与特色服务项目，逐步实现从老旧小区到宜居家园的转型，大幅提升居民归属感与幸福感。社区治理成效显著，荣获“全国和谐社区建设示范社区”“全国综合减灾示范社区”及“湖北省社会化管理示范社区”“湖北省文明社区”“湖北省卫生社区”“湖北省综合减灾示范社区”等荣誉，相关治理经验获主流媒体关注与赞誉。"
      },
      {
        "originName": "42. 湖北省武汉市青山区工人村街道青和居社区-全国先进基层党组织、全国抗击新冠肺炎疫情先进集体、全国文明单位、全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/42. 湖北省武汉市青山区工人村街道青和居社区-全国先进基层党组织、全国抗击新冠肺炎疫情先进集体、全国文明单位、全国民主法治示范村（社区）/1. 2020年9月，湖北省武汉市青山区工人村街道青和居社区获评“全国先进基层党组织”.png",
            "name": "2020年9月，湖北省武汉市青山区工人村街道青和居社区获评“全国先进基层党组织”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/42. 湖北省武汉市青山区工人村街道青和居社区-全国先进基层党组织、全国抗击新冠肺炎疫情先进集体、全国文明单位、全国民主法治示范村（社区）/2.  2020年9月，湖北省武汉市青山区工人村街道青和居社区获评“全国先进基层党组织”2.png",
            "name": "2020年9月，湖北省武汉市青山区工人村街道青和居社区获评“全国先进基层党组织”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/42. 湖北省武汉市青山区工人村街道青和居社区-全国先进基层党组织、全国抗击新冠肺炎疫情先进集体、全国文明单位、全国民主法治示范村（社区）/2018年4月26日，习近平总书记在青和居社区与居民亲切交谈.jpg",
            "name": "2018年4月26日，习近平总书记在青和居社区与居民亲切交谈"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/42. 湖北省武汉市青山区工人村街道青和居社区-全国先进基层党组织、全国抗击新冠肺炎疫情先进集体、全国文明单位、全国民主法治示范村（社区）/2025年12月10日，举办深化推广青和居经验主题活动.jpg",
            "name": "2025年12月10日，举办深化推广青和居经验主题活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/42. 湖北省武汉市青山区工人村街道青和居社区-全国先进基层党组织、全国抗击新冠肺炎疫情先进集体、全国文明单位、全国民主法治示范村（社区）/3. 2020年9月，湖北省武汉市青山区工人村街道青和居社区获评“全国抗击新冠肺炎疫情先进集体”.png",
            "name": "2020年9月，湖北省武汉市青山区工人村街道青和居社区获评“全国抗击新冠肺炎疫情先进集体”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/42. 湖北省武汉市青山区工人村街道青和居社区-全国先进基层党组织、全国抗击新冠肺炎疫情先进集体、全国文明单位、全国民主法治示范村（社区）/4. 2020年11月，湖北省武汉市青山区工人村街道青和居社区获评“全国文明单位”1.png",
            "name": "2020年11月，湖北省武汉市青山区工人村街道青和居社区获评“全国文明单位”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/42. 湖北省武汉市青山区工人村街道青和居社区-全国先进基层党组织、全国抗击新冠肺炎疫情先进集体、全国文明单位、全国民主法治示范村（社区）/7. 2021年1月，湖北省武汉市青山区工人村街道青和居社区获评“全国民主法治示范村（社区）”2.png",
            "name": "2021年1月，湖北省武汉市青山区工人村街道青和居社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/42. 湖北省武汉市青山区工人村街道青和居社区-全国先进基层党组织、全国抗击新冠肺炎疫情先进集体、全国文明单位、全国民主法治示范村（社区）/吴传发老人为“四点半学校”授课.jpg",
            "name": "吴传发老人为“四点半学校”授课"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/42. 湖北省武汉市青山区工人村街道青和居社区-全国先进基层党组织、全国抗击新冠肺炎疫情先进集体、全国文明单位、全国民主法治示范村（社区）/社区“天天敲门组”关爱老人，青和居“天天敲门组”荣获2022年度全国学雷锋志愿服务“四个100”先进典型“最佳志愿服务项目”称号.jpg",
            "name": "社区“天天敲门组”关爱老人，青和居“天天敲门组”荣获2022年度全国学雷锋志愿服务“四个100”先进典型“最佳志愿服务项目”称号"
          }
        ],
        "name": "湖北省武汉市青山区工人村街道青和居社区",
        "title": "全国先进基层党组织、全国抗击新冠肺炎疫情先进集体、全国文明单位、全国民主法治示范村（社区）",
        "trueName": "湖北省武汉市青山区工人村街道青和居社区-全国先进基层党组织、全国抗击新冠肺炎疫情先进集体、全国文明单位、全国民主法治示范村（社区）",
        "summary": "青和居社区位于工人村街道西部，辖区居民5235户、6100余人，是全市规模最大的公租房小区，老年人多、困难人群多、残疾朋友多。社区党委下辖15个党支部，直管党员116人。现有社区工作者28名，其中社区“两委”8名。\n2018年4月26日，习近平总书记到青和居社区视察，对社区党建引领基层社会治理做法给予高度肯定，特别指出社区党组织在领导社区治理方面创造了许多新鲜经验，比如，以党建引领物业服务创新、“三治一服务”理念、“天天敲门十八法”等效果很好、深受群众欢迎，值得总结和推广。\n近年来，青和居社区认真贯彻落实习近平总书记重要指示精神，深化党组织领导下的“三治一服务”体系，建强扎深“社区党委—片区党总支—楼栋党支部—党员中心户”组织体系，优化完善治理体系，做精做细服务体系，拓展“天天敲门组”“顺顺吧”“社区好味到大食堂”“四点半学校”等服务载体，扎实开展基层治理创新，努力构建共治共享的治理格局。社区先后荣获全国先进基层党组织、全国抗击新冠肺炎疫情先进集体、全国文明单位、全国119消防先进集体、全国最美志愿服务社区、全国示范性老年友好型社区、全国爱国卫生运动70周年先进集体等荣誉。"
      },
      {
        "originName": "43. 湖北省武汉市长江新区谌家矶街道天兴花园社区－全国综合减灾示范社区（无照片）",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/43. 湖北省武汉市长江新区谌家矶街道天兴花园社区－全国综合减灾示范社区/2020年9月27日社区工作人员在小区文化长廊给居民发放防震减灾宣传册.jpeg",
            "name": "2020年9月27日社区工作人员在小区文化长廊给居民发放防震减灾宣传册"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/43. 湖北省武汉市长江新区谌家矶街道天兴花园社区－全国综合减灾示范社区/2020年9月9日社区工作者和物业工作人员参加消防大队组织的消防演练.jpeg",
            "name": "2020年9月9日社区工作者和物业工作人员参加消防大队组织的消防演练"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/43. 湖北省武汉市长江新区谌家矶街道天兴花园社区－全国综合减灾示范社区/2023年5月9日在天兴花园社区小广场组织志愿者、居民、物业工作人员开展“5·12”防灾减灾演练活动.jpeg",
            "name": "2023年5月9日在天兴花园社区小广场组织志愿者、居民、物业工作人员开展“5·12”防灾减灾演练活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/43. 湖北省武汉市长江新区谌家矶街道天兴花园社区－全国综合减灾示范社区/2024年12月19日在小区红色影院组织小区青少年开展防灾减灾教育活动.jpeg",
            "name": "2024年12月19日在小区红色影院组织小区青少年开展防灾减灾教育活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/43. 湖北省武汉市长江新区谌家矶街道天兴花园社区－全国综合减灾示范社区/2025年5月9日在社区小广场组织社区居民参加消防安全知识培训.jpeg",
            "name": "2025年5月9日在社区小广场组织社区居民参加消防安全知识培训"
          }
        ],
        "name": "湖北省武汉市长江新区谌家矶街道天兴花园社区",
        "title": "全国综合减灾示范社区",
        "trueName": "湖北省武汉市长江新区谌家矶街道天兴花园社区－全国综合减灾示范社区",
        "summary": "天兴花园社区位于武汉长江新区谌家矶街道兴盛路201号，于2014年4月成立，是一个保障性住房集中居住小区。\n针对所住居民老年人多、孤残人多的特点，社区在防灾减灾工作中坚持“两结合、两便利”原则，即防灾减灾队伍组建与辖区单位相结合、避难场所设置上小区绿化广场与学校操场相结合，既便利居民群众疏散，也便利防灾队伍施救。\n目前已组建150人志愿者队伍，每年开展6次消防演习，配置应急器材和物资，不定期组织减灾教育活动和安全检查，针对性制定各类灾害应急预案及一对一、多对一应急结对帮扶计划，形成了横向到边、纵向到底的救灾工作责任体系。\n2015年、2016年分别成功创建市级、省级综合减灾示范社区。2021年成功创建全国综合减灾示范社区。"
      },
      {
        "originName": "44. 湖北省咸宁市赤壁市蒲圻街道华舟社区－全国示范性老年友好型社区（无照片）",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/44. 湖北省咸宁市赤壁市蒲圻街道华舟社区－全国示范性老年友好型社区/2024年11月6日，赤壁市政协在蒲圻街道华舟社区枥山小区召开“一线协商·共同缔造”协商会.jpeg",
            "name": "2024年11月6日，赤壁市政协在蒲圻街道华舟社区枥山小区召开“一线协商·共同缔造”协商会"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/44. 湖北省咸宁市赤壁市蒲圻街道华舟社区－全国示范性老年友好型社区/2024年7月，为“光荣在党50年”党员魏郁曾颁发纪念章和送学。.jpeg",
            "name": "2024年7月，为“光荣在党50年”党员魏郁曾颁发纪念章和送学。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/44. 湖北省咸宁市赤壁市蒲圻街道华舟社区－全国示范性老年友好型社区/2024年8月，志愿者在华舟日间照料中心为老年人志愿理发。.jpeg",
            "name": "2024年8月，志愿者在华舟日间照料中心为老年人志愿理发。"
          }
        ],
        "name": "湖北省咸宁市赤壁市蒲圻街道华舟社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "湖北省咸宁市赤壁市蒲圻街道华舟社区－全国示范性老年友好型社区",
        "summary": "华舟社区成立于2003年，隶属于赤壁市蒲圻街道，辖区面积2.7平方公里，下辖3个小区，居民1213户3774人，党员302名。\n社区基层治理通过强化党建引领，推动党组织向小区和楼栋延伸，依托老党员带头建立“王婆婆”工作室，完善“微治理”机制。同时挖掘培育“邻里能人”，组建“邻里帮帮团”、妇女小组等服务队伍，累计开展各类服务300余次，惠及居民2万人次。在此基础上建立居委会、业委会、物业公司“三方联动”的红色物业体系，提供全时段服务，推动“三无小区”实现全面升级。此外，通过推行“积分制+”管理，完善激励机制，进一步激发居民参与社区治理的积极性，形成了党建引领、群众参与、机制创新的治理新格局。"
      },
      {
        "originName": "45. 湖北省咸宁市咸安区司法局向阳湖司法所-全国新时代“枫桥经验”先进典型",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/45. 湖北省咸宁市咸安区司法局向阳湖司法所-全国新时代“枫桥经验”先进典型/1. 2023年11月，湖北省咸宁市咸安区司法局向阳湖司法所获评“全国新时代“枫桥经验”先进典型”.png",
            "name": "2023年11月，湖北省咸宁市咸安区司法局向阳湖司法所获评“全国新时代“枫桥经验”先进典型”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/45. 湖北省咸宁市咸安区司法局向阳湖司法所-全国新时代“枫桥经验”先进典型/2. 2023年11月7日，习近平会见全国“枫桥式工作法”入选单位代表.png",
            "name": "2023年11月7日，习近平会见全国“枫桥式工作法”入选单位代表"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/45. 湖北省咸宁市咸安区司法局向阳湖司法所-全国新时代“枫桥经验”先进典型/20241104在向阳湖司法做组织调解.jpg",
            "name": "20241104在向阳湖司法做组织调解"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/45. 湖北省咸宁市咸安区司法局向阳湖司法所-全国新时代“枫桥经验”先进典型/20241108召开新关村13组与鲁清明土地承包纠纷调解会.jpg",
            "name": "20241108召开新关村13组与鲁清明土地承包纠纷调解会"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/45. 湖北省咸宁市咸安区司法局向阳湖司法所-全国新时代“枫桥经验”先进典型/2024年向阳湖司法所干部下组勘察情况 (1).png",
            "name": "2024年向阳湖司法所干部下组勘察情况 (1)"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/45. 湖北省咸宁市咸安区司法局向阳湖司法所-全国新时代“枫桥经验”先进典型/2024年向阳湖司法所干部入户调解纠纷.jpg",
            "name": "2024年向阳湖司法所干部入户调解纠纷"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/45. 湖北省咸宁市咸安区司法局向阳湖司法所-全国新时代“枫桥经验”先进典型/向阳湖镇北岭村开展“合议共管”专题会暨北岭村八组鱼池公开招标现场会.jpg",
            "name": "向阳湖镇北岭村开展“合议共管”专题会暨北岭村八组鱼池公开招标现场会"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/45. 湖北省咸宁市咸安区司法局向阳湖司法所-全国新时代“枫桥经验”先进典型/向阳湖镇宝塔村开展“合议共管”工作法培训会.jpeg",
            "name": "向阳湖镇宝塔村开展“合议共管”工作法培训会"
          }
        ],
        "name": "湖北省咸宁市咸安区司法局向阳湖司法所",
        "title": "全国新时代“枫桥经验”先进典型",
        "trueName": "湖北省咸宁市咸安区司法局向阳湖司法所-全国新时代“枫桥经验”先进典型",
        "summary": "2021年以来，咸安区向阳湖司法所积极探索“‘合议共管’预防化解村组合同纠纷工作法”：对于已产生的合同纠纷，通过党员干部主动让、情法感召和气让、创新规则有序让，及时就地化解；对于新合同的签订以及合同的执行，通过“民主议”“专业审”“共同管”，预防引发新的矛盾纠纷；对于健全长效机制，通过配强专业力量、加强业务培训、做强群众普法，推动“办事依法、遇事找法”的治理生态成为常态。2021年以来，成功化解合同纠纷300余起，全部采用调解方式解决，无一起发生诉讼或者信访上访事件，增加集体收入近千万元。2023年11月，该工作法获评全国104个新时代“枫桥经验”先进典型之一，向阳湖司法所所长陈娟作为全国5个典型代表之一在人民大会堂作了交流发言。"
      },
      {
        "originName": "46. 湖北省孝感市汉川市仙女山街道福星社区-全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/46. 湖北省孝感市汉川市仙女山街道福星社区-全国民主法治示范村（社区）/2018年7月，湖北省孝感市汉川市仙女山街道福星社区获评“全国民主法治示范村（社区）”.png",
            "name": "2018年7月，湖北省孝感市汉川市仙女山街道福星社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/46. 湖北省孝感市汉川市仙女山街道福星社区-全国民主法治示范村（社区）/2025年11月 在福星社区莉莉工作室调解邻里矛盾.png",
            "name": "2025年11月 在福星社区莉莉工作室调解邻里矛盾"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/46. 湖北省孝感市汉川市仙女山街道福星社区-全国民主法治示范村（社区）/2025年12月4日 在福星社区广场开展“法治宣传日”宪法宣传.png",
            "name": "2025年12月4日 在福星社区广场开展“法治宣传日”宪法宣传"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/46. 湖北省孝感市汉川市仙女山街道福星社区-全国民主法治示范村（社区）/2025年5月30日 在福星社区活动室邀请警察给老年人现场讲解法律法规及如何防范电信诈骗.png",
            "name": "2025年5月30日 在福星社区活动室邀请警察给老年人现场讲解法律法规及如何防范电信诈骗"
          }
        ],
        "name": "湖北省孝感市汉川市仙女山街道福星社区",
        "title": "全国民主法治示范村（社区）",
        "trueName": "湖北省孝感市汉川市仙女山街道福星社区-全国民主法治示范村（社区）",
        "summary": "福星社区成立于2012年，辖区面积约3平方公里，有8个小区6406户1.59万居民，是一个人口密集的大型社区。近年来，社区以“法治赋能基层治理，温情守护民生福祉”为理念，持续深化基层民主法治建设，设立规范化矛盾调解室，严格落实居民代表会议与事务公开机制，构建“法律顾问+法律明白人+调解志愿者”三级法律服务网络，扎实开展“12·4”法治宣传日等普法活动，推动法治文化深入人心，居民“遇事找法、办事依法”氛围日益浓厚，邻里纠纷、物业争议等纠纷调解成功率保持在98%以上，居民法治满意度稳定在95%以上。社区先后获评“全国民主法治示范村（社区）”“湖北百佳妇女之家”。"
      },
      {
        "originName": "47. 湖北省孝感市孝南区广场街道文昌社区－全国退役军人工作模范单位（无照片）",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/47. 湖北省孝感市孝南区广场街道文昌社区－全国退役军人工作模范单位/2024.03.31文昌社区退役军人服务站联合玉泉小学开展清明祭英烈活动.jpg",
            "name": "2024.03.31文昌社区退役军人服务站联合玉泉小学开展清明祭英烈活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/47. 湖北省孝感市孝南区广场街道文昌社区－全国退役军人工作模范单位/2025.07.02“老班长”调解教育局4栋电梯安装事宜.jpg",
            "name": "2025.07.02“老班长”调解教育局4栋电梯安装事宜"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/47. 湖北省孝感市孝南区广场街道文昌社区－全国退役军人工作模范单位/2025.9.30文昌社区开展中秋送慰问活动.jpg",
            "name": "2025.09.30文昌社区开展中秋送慰问活动"
          }
        ],
        "name": "湖北省孝感市孝南区广场街道文昌社区",
        "title": "全国退役军人工作模范单位",
        "trueName": "湖北省孝感市孝南区广场街道文昌社区－全国退役军人工作模范单位",
        "summary": "文昌社区地处孝感中心城区，辖区面积0.5平方公里，总人口1.02万人，其中退役军人及优抚对象1500余人，占比14.7%，涉军单位多、军人家庭多、退役军人多，是名副其实的“军人社区”。2019年5月，社区率先挂牌成立退役军人服务站，以规范化建设为抓手打造“老兵之家”，拓展建成“老班长”调解室，建立双向服务机制，摸索出“181”工作法，成立100多人的老班长志愿服务队，累计开展清明祭英烈、中秋慰问、矛盾调解等各类志愿服务活动54场，参与退役军人志愿者300人次，总服务时长超过113小时。社区先后获评“全国退役军人工作模范单位”“全省社区退役军人五星级服务站”、全市“新时代枫桥式工作法”先进典型等荣誉，“老班长志愿服务队”入围2024年度全国1000支“退役军人守护家园志愿服务队”，2025年入选全国“戎耀家园·暖心邻里”志愿服务项目。"
      },
      {
        "originName": "48. 湖北省孝感市孝南区书院街道西湖桥社区-全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/48. 湖北省孝感市孝南区书院街道西湖桥社区-全国示范性老年友好型社区/2021.12孝感市孝南区西湖桥社区开展老年人书画活动.jpg",
            "name": "2021.12孝感市孝南区西湖桥社区开展老年人书画活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/48. 湖北省孝感市孝南区书院街道西湖桥社区-全国示范性老年友好型社区/2022年，湖北省孝感市孝南区书院街道西湖桥社区获评“全国示范性老年友好型社区”.jpg",
            "name": "2022年，湖北省孝感市孝南区书院街道西湖桥社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/48. 湖北省孝感市孝南区书院街道西湖桥社区-全国示范性老年友好型社区/2023.6.30孝感市孝南区西湖桥社区开展“庆七一  讲党史里的故事”主题活动.jpg",
            "name": "2023.6.30孝感市孝南区西湖桥社区开展“庆七一  讲党史里的故事”主题活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/48. 湖北省孝感市孝南区书院街道西湖桥社区-全国示范性老年友好型社区/2025.1.8孝感市孝南区西湖桥社区开展“邻里欢聚享腊八  翰墨飘香送祝福”腊八节送春联活动.jpg",
            "name": "孝感市孝南区西湖桥社区开展“邻里欢聚享腊八  翰墨飘香送祝福”腊八节送春联活动"
          }
        ],
        "name": "湖北省孝感市孝南区书院街道西湖桥社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "湖北省孝感市孝南区书院街道西湖桥社区-全国示范性老年友好型社区",
        "summary": "西湖桥社区因辖区古迹西湖桥命名，面积0.7平方公里，5个网格，常住人口3640人，60岁以上居民1039人、占比28.54%，其中高龄、空巢、独居老人较多。近年来，社区聚焦打造“生活便捷舒适、服务无处不在、幸福就在身边”的老年服务社区，创新“心悦+”机制，建立“1＋3＋N”服务体系，统筹社区党组织、“三方联动”、共驻共建单位、“心悦桥边”志愿服务队、居民文娱小队等资源力量，设立居家养老活动专区，为老年人提供生活照料、健康管理、紧急援助、日常探访、精神需求等暖心服务，举办老年大学、书画、舞龙等特色活动30次，服务老年居民600余人次，营造尊老敬老爱老助老浓厚氛围。社区先后被评为“全国示范性老年友好型社区”“湖北省民族团结进步创建活动示范单位”等。"
      },
      {
        "originName": "49.  湖北省孝感市云梦县吴铺镇杨店社区-全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/49.  湖北省孝感市云梦县吴铺镇杨店社区-全国民主法治示范村（社区）/2022年12月，湖北省孝感市云梦县吴铺镇杨店社区获评“全国民主法治示范村（社区）”.png",
            "name": "2022年12月，湖北省孝感市云梦县吴铺镇杨店社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/49.  湖北省孝感市云梦县吴铺镇杨店社区-全国民主法治示范村（社区）/2025年12月4日，“法律明白人”周小明在杨店社区法治体验馆向居民讲解秦简法文化.JPG",
            "name": "2025年12月4日，“法律明白人”周小明在杨店社区法治体验馆向居民讲解秦简法文化"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/49.  湖北省孝感市云梦县吴铺镇杨店社区-全国民主法治示范村（社区）/2025年12月4日，在杨店社区睡虎地法治大讲堂举办国家宪法日宣讲活动.JPG",
            "name": "2025年12月4日，在杨店社区睡虎地法治大讲堂举办国家宪法日宣讲活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/49.  湖北省孝感市云梦县吴铺镇杨店社区-全国民主法治示范村（社区）/2025年6月20日，杨店社区法治工作服务队在协商议事室化解矛盾纠纷.jpg",
            "name": "2025年6月20日，杨店社区法治工作服务队在协商议事室化解矛盾纠纷"
          }
        ],
        "name": "湖北省孝感市云梦县吴铺镇杨店社区",
        "title": "全国民主法治示范村（社区）",
        "trueName": "湖北省孝感市云梦县吴铺镇杨店社区-全国民主法治示范村（社区）",
        "summary": "杨店社区位于云梦县西北部，辖10个自然湾、27个村民小组，人口890户3467人。近年来，社区将民主法治建设融入社区治理，深入挖掘云梦“秦律圣地”的文化底蕴，创新推行“德育银行”积分管理制度，累计积分兑换达2.6万分，实现了“德者有得、失德有戒”；推动构建“六个一”法治体系（法治文化广场、法治小游园、法治体验馆、法治工作服务队、法治微课堂、法治工作法），让群众在潜移默化中接受法治熏陶；运用“听理议定学用调评”八字法，化解各类矛盾纠纷38件、调解成功率达98%，打造了自治、法治、德治深度融合的民主法治示范基地。社区先后荣获“全省法治建设示范村（社区）”“全国民主法治示范村（社区）”“全国文明村镇”。"
      },
      {
        "originName": "5. 湖北省鄂州市鄂城区西山街道月畔湾社区-全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/5. 湖北省鄂州市鄂城区西山街道月畔湾社区-全国综合减灾示范社区/2013年12月，湖北省鄂州市鄂城区西山街道月畔湾社区获评“全国综合减灾示范社区”.png",
            "name": "2013年12月，湖北省鄂州市鄂城区西山街道月畔湾社区获评“全国综合减灾示范社区”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/5. 湖北省鄂州市鄂城区西山街道月畔湾社区-全国综合减灾示范社区/2025年11月，月畔湾社区嘉禾上城小区，减灾应急志愿服务队开展日常灾害风险隐患排查，对消防通道、排水设施进行检查.png",
            "name": "2025年11月，月畔湾社区嘉禾上城小区，减灾应急志愿服务队开展日常灾害风险隐患排查，对消防通道、排水设施进行检查"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/5. 湖北省鄂州市鄂城区西山街道月畔湾社区-全国综合减灾示范社区/2025年5月，月畔湾社区社区金谷园小区，组织居民开展地震应急避险演练，居民有序进行疏散、避险操作png.png",
            "name": "2025年5月，月畔湾社区社区金谷园小区，组织居民开展地震应急避险演练，居民有序进行疏散、避险操作png"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/5. 湖北省鄂州市鄂城区西山街道月畔湾社区-全国综合减灾示范社区/2025年8月，月畔湾社区科普宣传广场，开展防灾减灾知识宣讲活动，志愿者为居民讲解灭火器使用方法.png",
            "name": "2025年8月，月畔湾社区科普宣传广场，开展防灾减灾知识宣讲活动，志愿者为居民讲解灭火器使用方法"
          }
        ],
        "name": "湖北省鄂州市鄂城区西山街道月畔湾社区",
        "title": "全国综合减灾示范社区",
        "trueName": "湖北省鄂州市鄂城区西山街道月畔湾社区-全国综合减灾示范社区",
        "summary": "月畔湾社区位于鄂州市鄂城区西山街道，占地1.47平方公里，下辖11个小区、15个网格，常住人口15545人。社区设10个小区党支部、21个党小组，直管党员188名，孵化社会组织20个；现有工作人员22名、网格员15名，形成“党建引领、多方协同”的自治体系。\n社区以“服务居民、打造特色、构建和谐”为思路，创新打造“13560”品牌与“三方协同”治理机制，将网格管理与组织建设深度融合，在防灾减灾工作中，依托志愿服务队开展知识宣讲、应急演练，隐患排查整改率达100%，应急处置能力显著提升。\n社区获评全国综合减灾示范社区，还斩获中国计生协“向日葵亲子小屋”项目点、湖北省科普惠民社区等国家级、省级荣誉。"
      },
      {
        "originName": "50.  湖北省宜昌市伍家岗区伍家岗街道江山社区-全国民族团结进步示范单位",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/50.  湖北省宜昌市伍家岗区伍家岗街道江山社区-全国民族团结进步示范单位/2024年1月，湖北省宜昌市伍家岗区伍家岗街道江山社区获评“全国民族团结进步示范单位”.png",
            "name": "2024年1月，湖北省宜昌市伍家岗区伍家岗街道江山社区获评“全国民族团结进步示范单位”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/50.  湖北省宜昌市伍家岗区伍家岗街道江山社区-全国民族团结进步示范单位/2025年11月23日，“阅长江·道中华”湖北省中华民族共有精神家园建设主题文化活动。.jpeg",
            "name": "2025年11月23日，“阅长江·道中华”湖北省中华民族共有精神家园建设主题文化活动。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/50.  湖北省宜昌市伍家岗区伍家岗街道江山社区-全国民族团结进步示范单位/2025年5月6日，江山社区开展第三届石榴花节2.jpeg",
            "name": "2025年5月6日，江山社区开展第三届石榴花节2"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/50.  湖北省宜昌市伍家岗区伍家岗街道江山社区-全国民族团结进步示范单位/2025年5月6日，江山社区开展第三届石榴花节。.jpeg",
            "name": "2025年5月6日，江山社区开展第三届石榴花节。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/50.  湖北省宜昌市伍家岗区伍家岗街道江山社区-全国民族团结进步示范单位/社区“屈子堂”里，维吾尔族女孩阿迪来正和不同民族的邻居们一起跟着老师学习书法。.jpeg",
            "name": "社区“屈子堂”里，维吾尔族女孩阿迪来正和不同民族的邻居们一起跟着老师学习书法。"
          }
        ],
        "name": "湖北省宜昌市伍家岗区伍家岗街道江山社区",
        "title": "全国民族团结进步示范单位",
        "trueName": "湖北省宜昌市伍家岗区伍家岗街道江山社区-全国民族团结进步示范单位",
        "summary": "江山社区成立于2009年11月，占地0.48平方公里，服务88栋楼、4548户近1.4万居民（含少数民族1328人），辖区有9家企事业单位和328家个体工商户（含少数民族商户58家）。社区现有党员269人、工作人员14人。\n社区结合辖区多民族融居特点，以党建引领成立石榴花工作室，践行“四心”（党建引领聚民心、教育引导绘同心、服务创业暖人心、联谊交往心连心）理念推进各族群众互嵌式社区建设。构建“1+N”（石榴花工作室+N个石榴籽驿站）议事平台，吸纳“两代表一委员”、党员志愿者和务工经商群众代表为骨干力量。打造“红石榴学堂”、萌娃天地等学习阵地，举办“5·6社区石榴花节”，开设国家通用语言文字教学课堂，全力打造“中华民族一家亲”宣传教育阵地、共享空间、红色家园。\n社区先后获全国民族团结进步示范单位、全省先进基层党组织、全省民族团结进步示范社区、全省科普惠民示范社区、全省充分就业社区等多项荣誉，相关事迹在人民日报、中国民族报、湖北日报等媒体宣传报道。"
      },
      {
        "originName": "51. 湖北省宜昌市伍家岗区伍家岗街道李家湖社区-全国文明单位",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/51. 湖北省宜昌市伍家岗区伍家岗街道李家湖社区-全国文明单位/2020年11月，湖北省宜昌市伍家岗区伍家岗街道李家湖社区获评第六届“全国文明单位”.png",
            "name": "2020年11月，湖北省宜昌市伍家岗区伍家岗街道李家湖社区获评第六届“全国文明单位”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/51. 湖北省宜昌市伍家岗区伍家岗街道李家湖社区-全国文明单位/2025年11月27日，在李家湖社区新时代文明实践站，非洲鼓公益课堂的学员们正跟随老师的指导专注练习.jpg",
            "name": "2025年11月27日，在李家湖社区新时代文明实践站，非洲鼓公益课堂的学员们正跟随老师的指导专注练习"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/51. 湖北省宜昌市伍家岗区伍家岗街道李家湖社区-全国文明单位/2025年9月23日，李家湖社区开展“秋收冬藏”亲子早教活动.jpg",
            "name": "2025年9月23日，李家湖社区开展“秋收冬藏”亲子早教活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/51. 湖北省宜昌市伍家岗区伍家岗街道李家湖社区-全国文明单位/2025年9月27日，李家湖社区在滨江广场举办“喜迎中秋 欢度国庆 村社共建庆团圆 公益集市惠民生”文艺活动，展现社区文明风采与邻里和谐新风尚.jpg",
            "name": "2025年9月27日，李家湖社区在滨江广场举办“喜迎中秋 欢度国庆 村社共建庆团圆 公益集市惠民生”文艺活动，展现社区文明风采与邻里和谐新风尚"
          }
        ],
        "name": "湖北省宜昌市伍家岗区伍家岗街道李家湖社区",
        "title": "全国文明单位",
        "trueName": "湖北省宜昌市伍家岗区伍家岗街道李家湖社区-全国文明单位",
        "summary": "李家湖社区坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻新时代文明实践要求。社区坚持以党建为引领，健全社区党委统筹、网格协同、居民参与的治理体系，持续深化“梦想家公社”党建品牌建设。\n社区紧扣民生需求和文明创建要求，统筹推进便民服务、文明实践、志愿服务和基层共建。常态化开展公益课堂、亲子活动、科普教育；依托“侨胞之家”，将为侨服务融入社区治理和文明实践，拓展文化交流、志愿服务和公共服务内容，持续提升社区环境品质、居民参与度和治理效能，逐步形成共建共治共享的文明创建新格局。\n社区先后荣获第六届全国文明单位，“省级文明单位”“省科普惠民社区”“省级充分就业社区”“市级文明社区”“全市为侨公共服务体系示范单位”等荣誉称号。"
      },
      {
        "originName": "52. 湖北省宜昌市西陵区葛洲坝街道锦绣社区－全国先进基层群众性自治组织（无图片）",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/52. 湖北省宜昌市西陵区葛洲坝街道锦绣社区－全国先进基层群众性自治组织/2025年10月22日，第31届中国义乌国际小商品博览会在浙江义乌隆重举行。宜昌市西陵区葛洲坝街道锦绣社区生态妈妈创富工坊以匠心独具的手工制品为特色应邀参展，其展位前人流如织，琳琅.jpeg",
            "name": "2025年10月22日，第31届中国义乌国际小商品博览会在浙江义乌隆重举行。宜昌市西陵区葛洲坝街道锦绣社区生态妈妈创富工坊以匠心独具的手工制品为特色应邀参展，其展位前人流如织，琳琅"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/52. 湖北省宜昌市西陵区葛洲坝街道锦绣社区－全国先进基层群众性自治组织/2025年9月22日，西陵区葛洲坝锦绣社区联合生态妈妈创富工坊举办了第三期钩针技能培训班，吸引20余名女性参与。.jpeg",
            "name": "2025年9月22日，西陵区葛洲坝锦绣社区联合生态妈妈创富工坊举办了第三期钩针技能培训班，吸引20余名女性参与。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/52. 湖北省宜昌市西陵区葛洲坝街道锦绣社区－全国先进基层群众性自治组织/2025年9月23日，葛洲坝街道锦绣社区与远安县旧县镇董家村、鹿苑村、龙泉村在鹿苑村茶壶广场开展了产业观摩、商业洽谈、志愿服务表彰及趣味运动等形式的农民丰收节村社共建活动。.jpeg",
            "name": "2025年9月23日，葛洲坝街道锦绣社区与远安县旧县镇董家村、鹿苑村、龙泉村在鹿苑村茶壶广场开展了产业观摩、商业洽谈、志愿服务表彰及趣味运动等形式的农民丰收节村社共建活动。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/52. 湖北省宜昌市西陵区葛洲坝街道锦绣社区－全国先进基层群众性自治组织/2025年9月4日，西陵区葛洲坝街道锦绣社区携手生态妈妈社会工作服务中心、翎熹美作手工坊，共同走进远安县旧县镇董家村、鹿苑村、龙泉村，开展了一场以“田园巾帼梦、助农共富路”为.jpeg",
            "name": "2025年9月4日，西陵区葛洲坝街道锦绣社区携手生态妈妈社会工作服务中心、翎熹美作手工坊，共同走进远安县旧县镇董家村、鹿苑村、龙泉村，开展了一场以“田园巾帼梦、助农共富路”为"
          }
        ],
        "name": "湖北省宜昌市西陵区葛洲坝街道锦绣社区",
        "title": "全国先进基层群众性自治组织",
        "trueName": "湖北省宜昌市西陵区葛洲坝街道锦绣社区－全国先进基层群众性自治组织",
        "summary": "葛洲坝街道锦绣社区作为全国先进基层群众性自治组织，坚持党建引领，积极探索“村社共建、城乡互哺”基层治理新路径。社区与远安县多个乡村党组织结对共建，以组织联建推动资源共享、发展共促。通过精心培育孵化“生态妈妈”等社区社会组织，成功带动2000余名女性实现灵活就业，并将成熟服务模式复制到乡村，有效促进了妇女发展和儿童友好型社区建设。2024年3月获最美妇女之家、“生态妈妈”创富工坊（西陵区锦绣社区妇联）荣获2024年度省级妇女儿童公益项目。社区相关工作获《湖北日报》多次报道，“生态妈妈创富工坊”项目荣获“湖北省公益木兰典型案例”，并登上国际舞台，形成了党建引领下社会组织驱动、城乡优势互补的融合发展新格局。"
      },
      {
        "originName": "53. 湖北省宜昌市猇亭区七里新村社区-全国和谐社区建设示范社区、全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/53. 湖北省宜昌市猇亭区七里新村社区-全国和谐社区建设示范社区、全国民主法治示范村（社区）/1. 2014年10月，湖北省宜昌市猇亭区七里新村社区获评“全国和谐社区建设示范社区”.jpg",
            "name": "2014年10月，湖北省宜昌市猇亭区七里新村社区获评“全国和谐社区建设示范社区”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/53. 湖北省宜昌市猇亭区七里新村社区-全国和谐社区建设示范社区、全国民主法治示范村（社区）/2. 2018年7月，湖北省宜昌市猇亭区七里新村社区获评“全国民主法治示范村（社区）”.png",
            "name": "2018年7月，湖北省宜昌市猇亭区七里新村社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/53. 湖北省宜昌市猇亭区七里新村社区-全国和谐社区建设示范社区、全国民主法治示范村（社区）/2016年1月七里新村举办   浓浓七里情  千家福活动.JPG",
            "name": "2016年1月七里新村举办   浓浓七里情  千家福活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/53. 湖北省宜昌市猇亭区七里新村社区-全国和谐社区建设示范社区、全国民主法治示范村（社区）/2024年11月，七里新村社区居民志愿者开展“清洁家园”志愿活动.jpg",
            "name": "2024年11月，七里新村社区居民志愿者开展“清洁家园”志愿活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/53. 湖北省宜昌市猇亭区七里新村社区-全国和谐社区建设示范社区、全国民主法治示范村（社区）/2024年3月，七里新村社区社团组织花艺空间组织居民共建“连心花园”.jpg",
            "name": "2024年3月，七里新村社区社团组织花艺空间组织居民共建“连心花园”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/53. 湖北省宜昌市猇亭区七里新村社区-全国和谐社区建设示范社区、全国民主法治示范村（社区）/2025年10月，七里新村社举办庆重阳文化活动并为评选出的12名“银发先锋”颁发荣誉证书.jpg",
            "name": "2025年10月，七里新村社举办庆重阳文化活动并为评选出的12名“银发先锋”颁发荣誉证书"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/53. 湖北省宜昌市猇亭区七里新村社区-全国和谐社区建设示范社区、全国民主法治示范村（社区）/2025年1月，七里新村社区丹青工坊组织妇女开展心理疗愈手工活动.jpg",
            "name": "2025年1月，七里新村社区丹青工坊组织妇女开展心理疗愈手工活动"
          }
        ],
        "name": "湖北省宜昌市猇亭区七里新村社区",
        "title": "全国和谐社区建设示范社区、全国民主法治示范村（社区）",
        "trueName": "湖北省宜昌市猇亭区七里新村社区-全国和谐社区建设示范社区、全国民主法治示范村（社区）",
        "summary": "七里新村社区位于宜昌市东大门猇亭区，是一个以搬迁农民集中安置为主体的新型城市社区。现有居民1700余户、4800余人，党员141人，下设6个网格党支部，构建“社区党委—网格党支部—楼栋党小组—党员中心户”四级组织架构，吸纳9个共建单位参与治理。社区以党建引领为核心，创新推行“五社联动”机制、“红色楼栋管家”等制度，培育朝夕公益志愿者联合会等26个社会组织，建立积分驿站激励机制，带动近2000名居民参与治理，形成了党建引领组织共建、资源共享、社会共治、活动共办、难题共解的基层治理新格局。先后获评“全国和谐社区建设示范社区”“全国民主法治示范社区”、全省社区党支部“十面红旗”等荣誉。"
      },
      {
        "originName": "54. 湖北省宜昌市宜都市陆城街道锦江社区-全国抗击新冠肺炎疫情先进集体",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/54. 湖北省宜昌市宜都市陆城街道锦江社区-全国抗击新冠肺炎疫情先进集体/1. 2020年9月，湖北省宜昌市宜都市陆城街道锦江社区获评“全国抗击新冠肺炎疫情先进集体”.png",
            "name": "2020年9月，湖北省宜昌市宜都市陆城街道锦江社区获评“全国抗击新冠肺炎疫情先进集体”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/54. 湖北省宜昌市宜都市陆城街道锦江社区-全国抗击新冠肺炎疫情先进集体/2. 2020年9月，湖北省宜昌市宜都市陆城街道锦江社区获评“全国抗击新冠肺炎疫情先进集体”2.png",
            "name": "2020年9月，湖北省宜昌市宜都市陆城街道锦江社区获评“全国抗击新冠肺炎疫情先进集体”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/54. 湖北省宜昌市宜都市陆城街道锦江社区-全国抗击新冠肺炎疫情先进集体/2019年3月9日，锦江社区第一届“”邻里守望节“活动千人睦邻宴现场，社区搭台，居民展才艺、亮厨艺，充分彰显了邻里守望、团结互助的社区氛围。.jpg",
            "name": "2019年3月9日，锦江社区第一届“”邻里守望节“活动千人睦邻宴现场，社区搭台，居民展才艺、亮厨艺，充分彰显了邻里守望、团结互助的社区氛围。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/54. 湖北省宜昌市宜都市陆城街道锦江社区-全国抗击新冠肺炎疫情先进集体/2020年9月9日 社区第六党支部荣获”全国抗击新冠肺炎疫情先进集体“荣誉称号，社区党委书记镇祝军赴京载誉归来，社区党群服务中心阵地正式搬迁至锦绣江南原售楼部办公。.jpg",
            "name": "2020年9月9日 社区第六党支部荣获”全国抗击新冠肺炎疫情先进集体“荣誉称号，社区党委书记镇祝军赴京载誉归来，社区党群服务中心阵地正式搬迁至锦绣江南原售楼部办公。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/54. 湖北省宜昌市宜都市陆城街道锦江社区-全国抗击新冠肺炎疫情先进集体/2023年9月16日，锦江社区举行第五届邻里守望节暨中秋国庆主题睦邻联欢活动。.jpg",
            "name": "2023年9月16日，锦江社区举行第五届邻里守望节暨中秋国庆主题睦邻联欢活动。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/54. 湖北省宜昌市宜都市陆城街道锦江社区-全国抗击新冠肺炎疫情先进集体/2024年4月28日，锦江社区在清江阳光城小区开展“围楼夜话“居民议事会协商会活动，共话小区治理，共建和美社区。.jpg",
            "name": "2024年4月28日，锦江社区在清江阳光城小区开展“围楼夜话“居民议事会协商会活动，共话小区治理，共建和美社区。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/54. 湖北省宜昌市宜都市陆城街道锦江社区-全国抗击新冠肺炎疫情先进集体/2025年8月13日，锦江社区第一网格“家+”驿站组织召开“围楼夜话”居民议事会，团结邻里共建和谐小区。.jpg",
            "name": "2025年8月13日，锦江社区第一网格“家+”驿站组织召开“围楼夜话”居民议事会，团结邻里共建和谐小区。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/54. 湖北省宜昌市宜都市陆城街道锦江社区-全国抗击新冠肺炎疫情先进集体/3. 2020年9月8日，宜都市陆城街道锦江社区被表彰为“全国抗击新冠肺炎疫情先进集体”，锦江社区党委书记、居委会主任镇祝军作为代表赴北京人民大会堂参加表彰大会.png",
            "name": "2020年9月8日，宜都市陆城街道锦江社区被表彰为“全国抗击新冠肺炎疫情先进集体”，锦江社区党委书记、居委会主任镇祝军作为代表赴北京人民大会堂参加表彰大会"
          }
        ],
        "name": "湖北省宜昌市宜都市陆城街道锦江社区",
        "title": "全国抗击新冠肺炎疫情先进集体",
        "trueName": "湖北省宜昌市宜都市陆城街道锦江社区-全国抗击新冠肺炎疫情先进集体",
        "summary": "宜都市陆城街道锦江社区辖区面积1.25平方公里，常住人口1.7万余人。近年来，社区坚持党建引领、多元共治，用好用活各类资源构建基层治理新格局。打造民情工作室、儿童议事会、组建微公益基金，设立“六邻”志愿服务岗，建设老年学校、幸福食堂和爱心托管，实现为民服务全龄友好多维响应。每年举办睦邻守望节，实现邻里关系从“陌邻”到“睦邻”，居民观念从“利己”到“利他”，社区事务从“自转”到“公转”的治理蝶变。社区荣获全国抗击新冠肺炎疫情先进集体、全国总工会最美工会户外劳动者服务站点、湖北省基层治理“好支部”等荣誉，被列为中央社会工作部“邻里守望”志愿服务试点社区，“议调帮和”睦邻工作法荣获全国“网格化模式”治理优秀案例。"
      },
      {
        "originName": "6. 湖北省恩施州利川市东城街道新桥社区-全国示范性老年友好型社区、全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/6. 湖北省恩施州利川市东城街道新桥社区-全国示范性老年友好型社区、全国综合减灾示范社区/1. 2021年，湖北省恩施州利川市东城街道新桥社区获评“全国示范性老年友好型社区”.png",
            "name": "2021年，湖北省恩施州利川市东城街道新桥社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/6. 湖北省恩施州利川市东城街道新桥社区-全国示范性老年友好型社区、全国综合减灾示范社区/2. 2017年12月，湖北省恩施州利川市东城街道新桥社区获评“全国综合减灾示范社区”.png",
            "name": "2017年12月，湖北省恩施州利川市东城街道新桥社区获评“全国综合减灾示范社区”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/6. 湖北省恩施州利川市东城街道新桥社区-全国示范性老年友好型社区、全国综合减灾示范社区/2020年10月25日，在新桥社区日间照料中心开展重阳节活动.jpg",
            "name": "2020年10月25日，在新桥社区日间照料中心开展重阳节活动"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/6. 湖北省恩施州利川市东城街道新桥社区-全国示范性老年友好型社区、全国综合减灾示范社区/2021年12月5日，在新桥社区智慧养老控制室给辖区老人佩戴智能手环.jpg",
            "name": "2021年12月5日，在新桥社区智慧养老控制室给辖区老人佩戴智能手环"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/6. 湖北省恩施州利川市东城街道新桥社区-全国示范性老年友好型社区、全国综合减灾示范社区/2025年12月11日，在新桥辖区腾龙小学开展”消防安全进校园共筑生命防火墙“活动.jpg",
            "name": "2025年12月11日，在新桥辖区腾龙小学开展”消防安全进校园共筑生命防火墙“活动"
          }
        ],
        "name": "湖北省恩施州利川市东城街道新桥社区",
        "title": "全国示范性老年友好型社区、全国综合减灾示范社区",
        "trueName": "湖北省恩施州利川市东城街道新桥社区-全国示范性老年友好型社区、全国综合减灾示范社区",
        "summary": "新桥社区地处恩施州利川市东城街道办事处枫江路11号，现有常住人口8085人，60岁以上老人1407人。\n2019年社区出资30万元与辖区养老机构联合建立新桥社区日间照料中心，成立“七彩心桥”志愿服务队，吸纳近200名志愿者，为社区老人提供日间照料、文化娱乐、精神慰籍等综合性“一站式”服务，累计服务38625人次，2021年获评全国示范性老年友好型社区。\n探索建立“社区主导、分级管理、社会互助、生产自救”防灾减灾模式，整合多方资源储备防灾减灾物资，建成8000平方米社区避难场所，吸纳救灾减灾志愿者96人，常态化开展“防灾减灾救护”宣传教育和实地演练，社区居民防灾减灾意识明显提升， 于2017年获评为全国综合减灾示范社区。"
      },
      {
        "originName": "7. 湖北省恩施州咸丰县联合人民调解委员会苏老武调解工作室-全国模范人民调解委员会",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/7. 湖北省恩施州咸丰县联合人民调解委员会苏老武调解工作室-全国模范人民调解委员会/2023年10月，湖北省恩施州咸丰县联合人民调解委员会苏老武调解工作室获评“全国模范人民调解委员会”.png",
            "name": "2023年10月，湖北省恩施州咸丰县联合人民调解委员会苏老武调解工作室获评“全国模范人民调解委员会”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/7. 湖北省恩施州咸丰县联合人民调解委员会苏老武调解工作室-全国模范人民调解委员会/2025年11月25日调解县某医院与毛某医患纠纷.png",
            "name": "2025年11月25日调解县某医院与毛某医患纠纷"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/7. 湖北省恩施州咸丰县联合人民调解委员会苏老武调解工作室-全国模范人民调解委员会/2025年11月25日调解县某医院与毛某医患纠纷，签订调解协议.jpg",
            "name": "2025年11月25日调解县某医院与毛某医患纠纷，签订调解协议"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/7. 湖北省恩施州咸丰县联合人民调解委员会苏老武调解工作室-全国模范人民调解委员会/2025年12月18日下午3时在县综治中心研判扈某与官某房屋边界纠纷.png",
            "name": "2025年12月18日下午3时在县综治中心研判扈某与官某房屋边界纠纷"
          }
        ],
        "name": "湖北省恩施州咸丰县联合人民调解委员会苏老武调解工作室",
        "title": "全国模范人民调解委员会",
        "trueName": "湖北省恩施州咸丰县联合人民调解委员会苏老武调解工作室-全国模范人民调解委员会",
        "summary": "咸丰县“苏老武”调解工作室成立于2021年9月，由县楚蜀法律服务所主任苏林武牵头组建。工作室现有专职调解员15名、兼职调解员20名。该工作室积极践行新时代“枫桥经验”，主要负责调解辖区内重大疑难纠纷、突发性事件、土地山林边界争议、医患纠纷、工伤工亡及征地拆迁赔偿等案件。成立以来，累计受理调解申请582件，成功调解571件，调解成功率达98%，协议履行率100%，群众满意度达98%。先后获评“恩施州金牌协调劳动关系社会组织”“湖北省劳动人事争议金牌调解组织”，并于2023年10月被司法部授予“全国模范人民调解委员会”称号。"
      },
      {
        "originName": "8. 湖北省黄冈市黄州区赤壁街道建新社区-全国先进基层党组织、全国和谐社区建设示范社区、国家级充分就业社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/8. 湖北省黄冈市黄州区赤壁街道建新社区-全国先进基层党组织、全国和谐社区建设示范社区、国家级充分就业社区/1. 2011年7月，湖北省黄冈市黄州区赤壁街道建新社区获评“全国先进基层党组织”.png",
            "name": "2011年7月，湖北省黄冈市黄州区赤壁街道建新社区获评“全国先进基层党组织”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/8. 湖北省黄冈市黄州区赤壁街道建新社区-全国先进基层党组织、全国和谐社区建设示范社区、国家级充分就业社区/2. 2009年10月、2015年1月，湖北省黄冈市黄州区赤壁街道建新社区获评“全国和谐社区建设示范社区”1.png",
            "name": "2009年10月、2015年1月，湖北省黄冈市黄州区赤壁街道建新社区获评“全国和谐社区建设示范社区”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/8. 湖北省黄冈市黄州区赤壁街道建新社区-全国先进基层党组织、全国和谐社区建设示范社区、国家级充分就业社区/3. 2009年10月、2015年1月，湖北省黄冈市黄州区赤壁街道建新社区获评“全国和谐社区建设示范社区”2.png",
            "name": "2009年10月、2015年1月，湖北省黄冈市黄州区赤壁街道建新社区获评“全国和谐社区建设示范社区”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/8. 湖北省黄冈市黄州区赤壁街道建新社区-全国先进基层党组织、全国和谐社区建设示范社区、国家级充分就业社区/4. 2015年，湖北省黄冈市黄州区赤壁街道建新社区获评“国家级充分就业社区”.png",
            "name": "2015年，湖北省黄冈市黄州区赤壁街道建新社区获评“国家级充分就业社区”"
          }
        ],
        "name": "湖北省黄冈市黄州区赤壁街道建新社区",
        "title": "全国先进基层党组织、全国和谐社区建设示范社区、国家级充分就业社区",
        "trueName": "湖北省黄冈市黄州区赤壁街道建新社区-全国先进基层党组织、全国和谐社区建设示范社区、国家级充分就业社区",
        "summary": "黄冈市黄州区赤壁街道建新社区地处黄州城区南大门，辖区面积2.05平方公里，辖81个居民小区、9个居民小组，总人口2.06万人，驻区单位36家。社区组织体系完善，建有党组织36个、党员1595名，社区党委下设9个党支部、19个党小组，直管党员352名。\n近年来，社区党委以服务群众为宗旨，以“组织新活力、党员新作为、治理新机制、服务新理念、小区新面貌”“五新”为抓手，强化党建引领，推动组织建设与社区治理深度融合，着力打造多元服务圈，践行“让建新每一天都是新的”理念。\n凭借扎实的组织工作成效，社区先后荣获全国先进基层党组织、全国和谐社区建设示范社区、全省社区党组织“十面红旗”等多项国家级、省级荣誉。"
      },
      {
        "originName": "9. 湖北省黄冈市黄州区赤壁街道青砖湖社区-全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/16.湖北省（54个）/9. 湖北省黄冈市黄州区赤壁街道青砖湖社区-全国民主法治示范村（社区）/2015年3月，湖北省黄冈市黄州区赤壁街道青砖湖社区获评“全国民主法治示范村（社区）”.png",
            "name": "2015年3月，湖北省黄冈市黄州区赤壁街道青砖湖社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/9. 湖北省黄冈市黄州区赤壁街道青砖湖社区-全国民主法治示范村（社区）/2023年7月，青砖湖社区法律明白人龙卫兵在社区调解室开展调解。.jpg",
            "name": "2023年7月，青砖湖社区法律明白人龙卫兵在社区调解室开展调解。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/9. 湖北省黄冈市黄州区赤壁街道青砖湖社区-全国民主法治示范村（社区）/2024年9月27日，在青砖湖社区法治公园，青砖湖社区举办“欢歌颂华诞  法治谱华章”公益社区行活动。.jpg",
            "name": "2024年9月27日，在青砖湖社区法治公园，青砖湖社区举办“欢歌颂华诞  法治谱华章”公益社区行活动。"
          },
          {
            "url": "/zuzhiImages/16.湖北省（54个）/9. 湖北省黄冈市黄州区赤壁街道青砖湖社区-全国民主法治示范村（社区）/2025年12月4日，青砖湖社区开展“12.4”国家宪法集中法治宣传活动。.jpg",
            "name": "2025年12月4日，青砖湖社区开展“12.4”国家宪法集中法治宣传活动。"
          }
        ],
        "name": "湖北省黄冈市黄州区赤壁街道青砖湖社区",
        "title": "全国民主法治示范村（社区）",
        "trueName": "湖北省黄冈市黄州区赤壁街道青砖湖社区-全国民主法治示范村（社区）",
        "summary": "青砖湖社区是黄州区赤壁街道下辖的村改社区之一，是北宋大文豪苏东坡谪居黄州的遗址遗迹定惠院、承天寺所在地。社区现有居民2486户、5131人，其中党员180人，辖区面积0.9平方公里。\n社区注重运用民主和法治方式解决问题，积极开展各类法治宣传教育活动，打造法治公园、法治宣传长廊等多处法治文化阵地，营造浓郁的学法、守法、用法的良好氛围；坚持和发展新时代“枫桥经验”，通过整合调解室、警务室等阵地资源，实现了“一站式”服务；创新建立了“53024”工作法，组建专业调解队伍，通过“网格、社区、街道”三级调解模式;着力推进基层依法治理，引导群众办事依法、遇事找法、解决问题用法、化解矛盾靠法，基层治理法治化水平不断提高。社区先后荣获“全国文化先进社区”、“全省文明社区”等多项荣誉，2015年被司法部、民政部授予第六批“全国民主法治示范社区”荣誉称号。"
      }
    ]
  },
  {
    "name": "湖南省",
    "children": [
      {
        "originName": "10. 湖南省长沙市开福区望麓园街道荷花池社区-全国三八红旗集体",
        "images": [
          {
            "url": "/zuzhiImages/16.湖南省（15个）/9. 湖南省长沙市开福区望麓园街道荷花池社区-全国三八红旗集体/2018年3月，湖南省长沙市开福区望麓园街道荷花池社区获评“全国三八红旗集体”.png",
            "name": "2018年3月，湖南省长沙市开福区望麓园街道荷花池社区获评“全国三八红旗集体”"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/9. 湖南省长沙市开福区望麓园街道荷花池社区-全国三八红旗集体/2025年3月8日，为丰富辖区内妇女的文化生活，今天，望麓园街道荷花池社区联合荷花池社区老年大学一起开展‘“巾帼她力量”荷花池社区老年大学庆“三八”暨开学典礼活动。.png",
            "name": "2025年3月8日，为丰富辖区内妇女的文化生活，今天，望麓园街道荷花池社区联合荷花池社区老年大学一起开展‘“巾帼她力量”荷花池社区老年大学庆“三八”暨开学典礼活动。"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/9. 湖南省长沙市开福区望麓园街道荷花池社区-全国三八红旗集体/图为“荷映红”巾帼工作室在麓园亭便民服务站开展老幼结对志愿者代际活动，“荷映红”巾帼工作室通过“老少共学”等活动架起代际桥梁，在互助中消除代沟。.jpeg",
            "name": "图为“荷映红”巾帼工作室在麓园亭便民服务站开展老幼结对志愿者代际活动，“荷映红”巾帼工作室通过“老少共学”等活动架起代际桥梁，在互助中消除代沟。"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/9. 湖南省长沙市开福区望麓园街道荷花池社区-全国三八红旗集体/在忙碌服务之余，“荷映红”巾帼工作室为辖区优秀的女性志愿者们赠与一份贴心的关怀。.png",
            "name": "在忙碌服务之余，“荷映红”巾帼工作室为辖区优秀的女性志愿者们赠与一份贴心的关怀。"
          }
        ],
        "name": "湖南省长沙市开福区望麓园街道荷花池社区",
        "title": "全国三八红旗集体",
        "trueName": "湖南省长沙市开福区望麓园街道荷花池社区-全国三八红旗集体",
        "summary": "荷花池社区地处长沙松桂园商圈核心区，0.3平方公里的土地上承载着1.2万居民的生活烟火。社区党委下设7个党支部（含1个非公党支部），直管党员273名，辖区聚集省妇幼保健院、长沙市第一医院、新湖南大厦等多家企事业单位及商业综合体，还有市直幼儿园、省直小学、国家级重点中职学校组成的教育矩阵。\n近年来，社区党委以“网格+支部+协会+项目”模式为抓手，打造基层治理特色品牌，用精细化服务让老城焕发新活力。“全国和谐示范社区”、“全国妇联基层组织建设示范社区”、“全国三八红旗集体”、“湖南省文明社区”、“湖南省流动妇女平安之家”、‘“湖南省巾帼文明岗”等30多项市级以上荣誉称号。\n作为全国三八红旗集体，社区挖掘辖区优秀妇女代表，组建“荷映红”巾帼工作室，构建“5+N”服务体系：思想引领站开展主题宣讲，创业就业站链接资源助女性创业，法律援助站提供维权服务，公益服务站组织帮扶活动，家庭教育站开展亲子课程。工作室成立以来，已为妇女儿童解决实际困难300余件，用“她力量”筑牢民生保障网。"
      },
      {
        "originName": "11. 湖南省长沙市开福区望麓园街道水风井社区-全国和谐社区建设示范社区、全国社区侨务工作示范单位、全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖南省（15个）/10. 湖南省长沙市开福区望麓园街道水风井社区-全国和谐社区建设示范社区、全国社区侨务工作示范单位、全国综合减灾示范社区/1. 2015年1月，湖南省长沙市开福区望麓园街道水风井社区获评“全国和谐社区建设示范社区”.png",
            "name": "2015年1月，湖南省长沙市开福区望麓园街道水风井社区获评“全国和谐社区建设示范社区”"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/10. 湖南省长沙市开福区望麓园街道水风井社区-全国和谐社区建设示范社区、全国社区侨务工作示范单位、全国综合减灾示范社区/2. 2015年，湖南省长沙市开福区望麓园街道水风井社区获评“全国社区侨务工作示范单位”.png",
            "name": "2015年，湖南省长沙市开福区望麓园街道水风井社区获评“全国社区侨务工作示范单位”"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/10. 湖南省长沙市开福区望麓园街道水风井社区-全国和谐社区建设示范社区、全国社区侨务工作示范单位、全国综合减灾示范社区/2024年3月11日，水风井社区联合望麓园小学在都市星光小区共同开展““植”此青绿，共“树”未来”活动.png",
            "name": "2024年3月11日，水风井社区联合望麓园小学在都市星光小区共同开展““植”此青绿，共“树”未来”活动"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/10. 湖南省长沙市开福区望麓园街道水风井社区-全国和谐社区建设示范社区、全国社区侨务工作示范单位、全国综合减灾示范社区/2025年2月12日，望麓园街道水风井社区联合湖南省少年儿童图书馆、开福区怡馨家举办“共沐书香·阅见美好”儿童市集元宵节活动。.jpeg",
            "name": "2025年2月12日，望麓园街道水风井社区联合湖南省少年儿童图书馆、开福区怡馨家举办“共沐书香·阅见美好”儿童市集元宵节活动。"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/10. 湖南省长沙市开福区望麓园街道水风井社区-全国和谐社区建设示范社区、全国社区侨务工作示范单位、全国综合减灾示范社区/2025年3月21日，水风井社区组织社区民警、物业公司、楼栋长等开展“消防安全”培训会议。.png",
            "name": "2025年3月21日，水风井社区组织社区民警、物业公司、楼栋长等开展“消防安全”培训会议。"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/10. 湖南省长沙市开福区望麓园街道水风井社区-全国和谐社区建设示范社区、全国社区侨务工作示范单位、全国综合减灾示范社区/2025年3月5日，望麓园街道水风井社区在望麓园街道社区戒毒（康复）工作指导站（老社区一楼）开展“学雷锋 文明实践我行动”文明市集活动——“‘医’起学雷锋 ‘职’等你来”专场义.jpeg",
            "name": "2025年3月5日，望麓园街道水风井社区在望麓园街道社区戒毒（康复）工作指导站（老社区一楼）开展“学雷锋 文明实践我行动”文明市集活动——“‘医’起学雷锋 ‘职’等你来”专场义"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/10. 湖南省长沙市开福区望麓园街道水风井社区-全国和谐社区建设示范社区、全国社区侨务工作示范单位、全国综合减灾示范社区/2025年7月8日望麓园街道水风井社区在老社区开展“预防道路行人电动车事故——交通安全培训”安全宣讲活动。.jpeg",
            "name": "2025年7月8日望麓园街道水风井社区在老社区开展“预防道路行人电动车事故——交通安全培训”安全宣讲活动。"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/10. 湖南省长沙市开福区望麓园街道水风井社区-全国和谐社区建设示范社区、全国社区侨务工作示范单位、全国综合减灾示范社区/3. 2015年1月，湖南省长沙市开福区望麓园街道水风井社区获评“全国综合减灾示范社区”.png",
            "name": "2015年1月，湖南省长沙市开福区望麓园街道水风井社区获评“全国综合减灾示范社区”"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/10. 湖南省长沙市开福区望麓园街道水风井社区-全国和谐社区建设示范社区、全国社区侨务工作示范单位、全国综合减灾示范社区/望麓园街道水风井社区新时代文明实践站联合开福区禁毒协会望麓园分会、望麓园街道社会组织联合会、人人居安消防集团陈爱军教官团队以及开福区怡馨家园共同在水风井社区禁毒站举办.jpeg",
            "name": "望麓园街道水风井社区新时代文明实践站联合开福区禁毒协会望麓园分会、望麓园街道社会组织联合会、人人居安消防集团陈爱军教官团队以及开福区怡馨家园共同在水风井社区禁毒站举办"
          }
        ],
        "name": "湖南省长沙市开福区望麓园街道水风井社区",
        "title": "全国和谐社区建设示范社区、全国社区侨务工作示范单位、全国综合减灾示范社区",
        "trueName": "湖南省长沙市开福区望麓园街道水风井社区-全国和谐社区建设示范社区、全国社区侨务工作示范单位、全国综合减灾示范社区",
        "summary": "水风井社区是典型的老城区社区，辖域0.35平方公里。社区内有湖南爱国主义教育示范基地--船山学社等18处文化历史遗存、湖南省文史研究馆等5个省市单位、运达国际广场等8家大型写字楼，楼宇企业200余家。\n社区建立了一系列完整的管理服务体系，全面推进社区建设，先后获评“全国和谐社区建设示范社区”等多项国家省市区荣誉称号，持续16年开展社区“留守农民工社区过新年”活动。\n社区以“抓班子、强队伍；谋发展、惠民生；勇担当、创新高”为基本工作思路，通过党建聚合力打造“古井新韵 幸福水风”特色品牌，充分发挥党员先锋模范作用，打造“四邻党建”工作机制、“四色圈”工作法，坚持在基层治理上努力探索，不断提升居民群众的幸福感、安全感。"
      },
      {
        "originName": "12. 湖南省长沙市开福区望麓园街道营盘街社区-国家级充分就业社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖南省（15个）/11 湖南省长沙市开福区望麓园街道营盘街社区-国家级充分就业社区/2017年，湖南省长沙市开福区望麓园街道营盘街社区获评“国家级充分就业社区”.png",
            "name": "2017年，湖南省长沙市开福区望麓园街道营盘街社区获评“国家级充分就业社区”"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/11 湖南省长沙市开福区望麓园街道营盘街社区-国家级充分就业社区/2024年8月10日，“侨桥湘连·构建会通”中外发展新机遇主题圆桌会。1.jpeg",
            "name": "2024年8月10日，“侨桥湘连·构建会通”中外发展新机遇主题圆桌会。1"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/11 湖南省长沙市开福区望麓园街道营盘街社区-国家级充分就业社区/2024年8月10日，“侨桥湘连·构建会通”中外发展新机遇主题圆桌会。2.jpeg",
            "name": "2024年8月10日，“侨桥湘连·构建会通”中外发展新机遇主题圆桌会。2"
          }
        ],
        "name": "湖南省长沙市开福区望麓园街道营盘街社区",
        "title": "国家级充分就业社区",
        "trueName": "湖南省长沙市开福区望麓园街道营盘街社区-国家级充分就业社区",
        "summary": "望麓园街道营盘街社区地处长沙市老旧城区的中心腹地，面积0.2平方公里，辖区内汇聚了湖南省总工会、长沙师范附属第一幼儿园、华润置地、全国闻名的网红市场“荷花池生鲜市场”等多家重要的企事业单位，资源集聚，人文荟萃。\n社区以“营盘夜话”为载体，以“党建聚力·返湘创业”为抓手，推动“湖南省“侨桥湘连·构建会通”中外发展新机遇主题圆桌会”落地运达喜来登；精准洞察青年创新创业需求，整合跨领域资源提供“全链条”服务，盘活闲置资产建成“青年综合体”与创客孵化平台，为青年创客提供创业贷款申请、社保缴纳、日常生活等方面的扶持和服务的平台。\n社区先后荣获“国家级充分就业社区”、“ 湖南省创新创业带动就业示范社区”、湖南省首批基础型一刻钟便民生活圈、“长沙市文明社区”、长沙市最佳“五老红”志愿服务组织等荣誉，探索出党建引领、青年创业与社区治理双向赋能的新范式。"
      },
      {
        "originName": "13. 湖南省长沙市开福区望麓园街道中山路社区-全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖南省（15个）/12. 湖南省长沙市开福区望麓园街道中山路社区-全国综合减灾示范社区/2014年12月，湖南省长沙市开福区望麓园街道中山路社区获评“全国综合减灾示范社区”.png",
            "name": "2014年12月，湖南省长沙市开福区望麓园街道中山路社区获评“全国综合减灾示范社区”"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/12. 湖南省长沙市开福区望麓园街道中山路社区-全国综合减灾示范社区/2025年12月9日，中山路社区联合区应急中心、潮宗街消防队及驻街单位和瑞化妆品城，开展消防应急演练。.jpeg",
            "name": "2025年12月9日，中山路社区联合区应急中心、潮宗街消防队及驻街单位和瑞化妆品城，开展消防应急演练。"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/12. 湖南省长沙市开福区望麓园街道中山路社区-全国综合减灾示范社区/2025年7月8日望麓园街道中山路社区在铂宫小区前坪开展“小小消防员・安全伴我行”暑期减灾教育活动。.jpeg",
            "name": "2025年7月8日望麓园街道中山路社区在铂宫小区前坪开展“小小消防员・安全伴我行”暑期减灾教育活动。"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/12. 湖南省长沙市开福区望麓园街道中山路社区-全国综合减灾示范社区/望麓园街道、中山路社区联合驻街单位金满地地下商业街，开展2025年“全民消防、生命至上——安全用火用电”消防宣传月活动。.jpeg",
            "name": "望麓园街道、中山路社区联合驻街单位金满地地下商业街，开展2025年“全民消防、生命至上——安全用火用电”消防宣传月活动。"
          }
        ],
        "name": "湖南省长沙市开福区望麓园街道中山路社区",
        "title": "全国综合减灾示范社区",
        "trueName": "湖南省长沙市开福区望麓园街道中山路社区-全国综合减灾示范社区",
        "summary": "中山路社区地处长沙老旧城区中心，辖域0.26平方公里，总人口8976人。社区党委下设7个党支部（含2个非公党支部），直管党员248名，辖区聚集省农业农村厅、省中医附二医院、湖南一师二附小等多家企事业单位及商业综合体。\n社区以“中山红”党建品牌为引擎，构建“1+7+N”网格化矩阵，依托“我在网格当书记”项目，打造“中山民星说”等治理IP，248名党员下沉32个微网格，累计解决民生实事217件。\n社区先后荣获全国综合减灾示范社区、全国无邪教示范社区、湖南省最美文明实践志愿服务社区、长沙市2024年度“雷锋传人 长沙榜样”岗位学雷锋标兵集体等荣誉，成为党建引领基层治理的实践样本。"
      },
      {
        "originName": "14. 湖南省长沙市三一集团党委-全国创先争优先进基层党组织",
        "images": [
          {
            "url": "/zuzhiImages/16.湖南省（15个）/13. 湖南省长沙市三一集团党委-全国创先争优先进基层党组织/2011年三一集团党委获得“ 全国非公有制企业双强百佳党组织” 荣誉称号.jpg",
            "name": "2011年三一集团党委获得“ 全国非公有制企业双强百佳党组织” 荣誉称号"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/13. 湖南省长沙市三一集团党委-全国创先争优先进基层党组织/2012年6月，湖南省长沙市三一集团党委获评“全国创先争优先进基层党组织”.jpg",
            "name": "2012年6月，湖南省长沙市三一集团党委获评“全国创先争优先进基层党组织”"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/13. 湖南省长沙市三一集团党委-全国创先争优先进基层党组织/2012年三一集团党委获得“全国创先争优先进基层党组织” 荣誉称号.jpg",
            "name": "2012年三一集团党委获得“全国创先争优先进基层党组织” 荣誉称号"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/13. 湖南省长沙市三一集团党委-全国创先争优先进基层党组织/集团党委办组织集中观看纪念中国人民抗日战争暨世界反法西斯战争胜利80周年阅兵式.jpg",
            "name": "集团党委办组织集中观看纪念中国人民抗日战争暨世界反法西斯战争胜利80周年阅兵式"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/13. 湖南省长沙市三一集团党委-全国创先争优先进基层党组织/集团党委第一期党务干部学习班“昆山行“.jpg",
            "name": "集团党委第一期党务干部学习班“昆山行“"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/13. 湖南省长沙市三一集团党委-全国创先争优先进基层党组织/集团爱党爱国课程发布仪式.jpg",
            "name": "集团爱党爱国课程发布仪式"
          }
        ],
        "name": "湖南省长沙市三一集团党委",
        "title": "全国创先争优先进基层党组织",
        "trueName": "湖南省长沙市三一集团党委-全国创先争优先进基层党组织",
        "summary": "2002年，三一集团党委正式成立，是湖南省首家民营企业党委，下辖16个二级党委、125个党支部，在管党员3050人。党委自成立以来，先后组建工会、团委、侨联、妇联等群团组织，构建起以党组织为核心、群团组织为支撑的党群工作体系，形成了上下联动、协同发力的生动局面。各级党组织聚焦主责主业，紧扣“党建引领促发展”主线，围绕“强根铸魂、提质增效、赋能发展”三大目标，创新构建“思政引领+体系筑基+价值赋能”三维融合的党建工作格局，为集团高质量发展提供了坚强政治保障和组织保障。2011年获得“ 全国非公有制企业双强百佳党组织” 荣誉称号，2012年获得“全国创先争优先进基层党组织”等荣誉称号。"
      },
      {
        "originName": "15. 湖南省长沙市天心区新开铺街道桥头社区-全国先进基层群众性自治组织",
        "images": [
          {
            "url": "/zuzhiImages/16.湖南省（15个）/14. 湖南省长沙市天心区新开铺街道桥头社区-全国先进基层群众性自治组织/2025年2月11日下午，长沙市天心区桥头社区在新新家园小区开展“我们的节日·元宵节”活动。（图为套圈游戏环节）.jpg",
            "name": "2025年2月11日下午，长沙市天心区桥头社区在新新家园小区开展“我们的节日·元宵节”活动。（图为套圈游戏环节）"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/14. 湖南省长沙市天心区新开铺街道桥头社区-全国先进基层群众性自治组织/2025年7月2日下午，桥头社区联合长郡外国语实验中学2416班开展“学习红船精神、传承红色力量”暑假社会实践志愿服务活动，青少年学习红色历史，争当小小讲解员。.jpg",
            "name": "2025年7月2日下午，桥头社区联合长郡外国语实验中学2416班开展“学习红船精神、传承红色力量”暑假社会实践志愿服务活动，青少年学习红色历史，争当小小讲解员。"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/14. 湖南省长沙市天心区新开铺街道桥头社区-全国先进基层群众性自治组织/2025年9月28日晚，桥头社区联合爱晚频道在长盛岚庭网格开展“党群同心迎国庆，邻里和睦话中秋”“守住钱袋子 护好幸福家” 文化惠民活动.jpg",
            "name": "2025年9月28日晚，桥头社区联合爱晚频道在长盛岚庭网格开展“党群同心迎国庆，邻里和睦话中秋”“守住钱袋子 护好幸福家” 文化惠民活动"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/14. 湖南省长沙市天心区新开铺街道桥头社区-全国先进基层群众性自治组织/湖南省长沙市天心区新开铺街道桥头社区-全国先进基层群众性自治组织.png",
            "name": "湖南省长沙市天心区新开铺街道桥头社区-全国先进基层群众性自治组织"
          }
        ],
        "name": "湖南省长沙市天心区新开铺街道桥头社区",
        "title": "全国先进基层群众性自治组织",
        "trueName": "湖南省长沙市天心区新开铺街道桥头社区-全国先进基层群众性自治组织",
        "summary": "长沙市天心区桥头社区成立于2001年，辖区面积1.2平方公里，服务居民约1万人。社区党委下设7个党支部，直管党员290名。\n社区以党建为引领，规范提升党群服务中心及5个服务站，联动社会组织精准服务“一老一小一困”。依托智慧平台深化网格治理，编印便民指南，引入健康、健身设施便利居民。健全片组邻“三长”工作体系，组建多支志愿队伍常态化开展平安创建。党建引领红色业委会与物业协同，有效推进老旧小区改造及城市更新，并依托社区慈善基金筹集近50万元款物帮扶困难群体。\n社区获“全国先进基层群众性自治组织”“湖南省和谐示范社区”等多项荣誉，是首批国家级社区青春行动优秀实施点，涌现党贾、何佩君、章筱西等先进典型。"
      },
      {
        "originName": "16. 湖南省长沙市岳麓区橘子洲街道学堂坡社区-全国先进基层党组织、全国和谐社区建设示范社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖南省（15个）/15. 湖南省长沙市岳麓区橘子洲街道学堂坡社区-全国先进基层党组织、全国和谐社区建设示范社区/1. 2016年7月，湖南省长沙市岳麓区橘子洲街道学堂坡社区获评“全国先进基层党组织”.png",
            "name": "2016年7月，湖南省长沙市岳麓区橘子洲街道学堂坡社区获评“全国先进基层党组织”"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/15. 湖南省长沙市岳麓区橘子洲街道学堂坡社区-全国先进基层党组织、全国和谐社区建设示范社区/2. 2015年1月，湖南省长沙市岳麓区橘子洲街道学堂坡社区获评“全国和谐社区建设示范社区”.png",
            "name": "2015年1月，湖南省长沙市岳麓区橘子洲街道学堂坡社区获评“全国和谐社区建设示范社区”"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/15. 湖南省长沙市岳麓区橘子洲街道学堂坡社区-全国先进基层党组织、全国和谐社区建设示范社区/2025年10月24日“党建领航聚同心 统战赋能促善治”湖南湘江新区统战工作融入基层党建结对共建签约仪式.jpeg",
            "name": "2025年10月24日“党建领航聚同心 统战赋能促善治”湖南湘江新区统战工作融入基层党建结对共建签约仪式"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/15. 湖南省长沙市岳麓区橘子洲街道学堂坡社区-全国先进基层党组织、全国和谐社区建设示范社区/2025年9月28日上午，湖南湘江新区桔子洲街道第一片区第一届居民议事代表座谈会.png",
            "name": "2025年9月28日上午，湖南湘江新区桔子洲街道第一片区第一届居民议事代表座谈会"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/15. 湖南省长沙市岳麓区橘子洲街道学堂坡社区-全国先进基层党组织、全国和谐社区建设示范社区/2025年春节期间，学堂坡社区持续落实“点单式”服务，通过对接湖南师范大学附属中学，为辖区内残疾人、低保户等困难群体送去温暖，解决居民群众“热切所需”。.jpeg",
            "name": "2025年春节期间，学堂坡社区持续落实“点单式”服务，通过对接湖南师范大学附属中学，为辖区内残疾人、低保户等困难群体送去温暖，解决居民群众“热切所需”。"
          }
        ],
        "name": "湖南省长沙市岳麓区橘子洲街道学堂坡社区",
        "title": "全国先进基层党组织、全国和谐社区建设示范社区",
        "trueName": "湖南省长沙市岳麓区橘子洲街道学堂坡社区-全国先进基层党组织、全国和谐社区建设示范社区",
        "summary": "学堂坡社区位于岳麓山大学科技城核心区域，是典型的老旧城区开放式社区，辖区面积1平方公里，常住居民1.1万人。现有3个党支部，72名党员，有湖南师范大学6家驻社区单位，共青团长沙市委等37家联席单位，获评全国先进基层党组织等荣誉，组织编写出版《党建引领新型社区治理——学堂坡社区工作实录》，得到学习强国等平台多次推荐好评。\n近年来，社区坚持政治引领、德治融入、法治保障、群众自治、智治支撑“五治”融合治理模式，在深化党组织建设与基层治理“一体四化”格局的基础上，搭建了“逢四议事”平台，建立“社区-片-组-邻”四级网格，先后组建580志愿服务队等25支特色团队，打造社会组织公益园，培育发展南音心房社工服务中心等11家社会组织开展精准地专业服务，选配“三长”等六支队伍，有效实现了“横向到边、纵向到户、靶向到人”的无缝衔接，切实将街道“146”治理体系走深走实。"
      },
      {
        "originName": "2. 湖南省邵阳市北塔区状元洲街道柘木社区-全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/16.湖南省（15个）/1. 湖南省邵阳市北塔区状元洲街道柘木社区-全国民主法治示范村（社区）/2021年1月，湖南省邵阳市北塔区状元洲街道柘木社区获评“全国民主法治示范村（社区）”.png",
            "name": "2021年1月，湖南省邵阳市北塔区状元洲街道柘木社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/1. 湖南省邵阳市北塔区状元洲街道柘木社区-全国民主法治示范村（社区）/2025年10月10日柘木社区巡逻队在辖区开展治安、卫生巡逻.jpg",
            "name": "2025年10月10日柘木社区巡逻队在辖区开展治安、卫生巡逻"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/1. 湖南省邵阳市北塔区状元洲街道柘木社区-全国民主法治示范村（社区）/2025年11月14日柘木社区枯树安全隐患整治.jpg",
            "name": "2025年11月14日柘木社区枯树安全隐患整治"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/1. 湖南省邵阳市北塔区状元洲街道柘木社区-全国民主法治示范村（社区）/2025年11月21日在柘木社区开展“城市管理进社区动员会”.jpg",
            "name": "2025年11月21日在柘木社区开展“城市管理进社区动员会”"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/1. 湖南省邵阳市北塔区状元洲街道柘木社区-全国民主法治示范村（社区）/2025年11月4日柘木社区开展人口抽样调查.jpg",
            "name": "2025年11月4日柘木社区开展人口抽样调查"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/1. 湖南省邵阳市北塔区状元洲街道柘木社区-全国民主法治示范村（社区）/2025年1月13日柘木社区在开展春节音乐会.jpg",
            "name": "2025年1月13日柘木社区在开展春节音乐会"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/1. 湖南省邵阳市北塔区状元洲街道柘木社区-全国民主法治示范村（社区）/2025年2月23日在柘木社区开展利剑护蕾、禁毒反诈宣传.jpg",
            "name": "2025年2月23日在柘木社区开展利剑护蕾、禁毒反诈宣传"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/1. 湖南省邵阳市北塔区状元洲街道柘木社区-全国民主法治示范村（社区）/2025年4月29日柘木社区西湖奉天小区开展义剪活动.jpg",
            "name": "2025年4月29日柘木社区西湖奉天小区开展义剪活动"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/1. 湖南省邵阳市北塔区状元洲街道柘木社区-全国民主法治示范村（社区）/2025年4月8日在世界钰园调解室调解业主家失火导致邻里房屋受损矛盾.jpg",
            "name": "2025年4月8日在世界钰园调解室调解业主家失火导致邻里房屋受损矛盾"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/1. 湖南省邵阳市北塔区状元洲街道柘木社区-全国民主法治示范村（社区）/2025年5月24号柘木社区开展“粽情端午、欢乐仲夏”端午节活动.jpg",
            "name": "2025年5月24号柘木社区开展“粽情端午、欢乐仲夏”端午节活动"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/1. 湖南省邵阳市北塔区状元洲街道柘木社区-全国民主法治示范村（社区）/2025年6月15日柘木社区举行志愿者积分兑换礼品.jpg",
            "name": "2025年6月15日柘木社区举行志愿者积分兑换礼品"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/1. 湖南省邵阳市北塔区状元洲街道柘木社区-全国民主法治示范村（社区）/2025年7月16日柘木社区举行志愿者积分兑换礼品.jpg",
            "name": "2025年7月16日柘木社区举行志愿者积分兑换礼品"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/1. 湖南省邵阳市北塔区状元洲街道柘木社区-全国民主法治示范村（社区）/2025年8月27日在柘木社区世界钰园调解室解决儿童意外伤害矛盾纠纷.jpg",
            "name": "2025年8月27日在柘木社区世界钰园调解室解决儿童意外伤害矛盾纠纷"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/1. 湖南省邵阳市北塔区状元洲街道柘木社区-全国民主法治示范村（社区）/2025年8月28日在柘木社区举行森林防火消防演练.jpg",
            "name": "2025年8月28日在柘木社区举行森林防火消防演练"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/1. 湖南省邵阳市北塔区状元洲街道柘木社区-全国民主法治示范村（社区）/2025年9月29日柘木社区在西湖春天小区开展“百家宴邻居节活动1.jpg",
            "name": "2025年9月29日柘木社区在西湖春天小区开展“百家宴邻居节活动1"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/1. 湖南省邵阳市北塔区状元洲街道柘木社区-全国民主法治示范村（社区）/2025年9月29日柘木社区在西湖春天小区开展“百家宴邻居节活动2.jpg",
            "name": "2025年9月29日柘木社区在西湖春天小区开展“百家宴邻居节活动2"
          }
        ],
        "name": "湖南省邵阳市北塔区状元洲街道柘木社区",
        "title": "全国民主法治示范村（社区）",
        "trueName": "湖南省邵阳市北塔区状元洲街道柘木社区-全国民主法治示范村（社区）",
        "summary": "柘木社区辖区面积0.73平方公里，涵盖6个商住小区和9个居民小组，共有居民2800余户、11000余人。社区现有居支“两委”干部7名，党员64名。多年来，柘木社区以党建引领，多元共治为核心理念，在移风易俗、小区治理、志愿服务等领域积极探索实践，通过机制创新破解基层治理难题，逐步探索出“同心红家”基层治理特色品牌，通过理顺小区共治体系、搭建党群互动平台，构建“党建带群建、同心促共治”的基层治理新模式，实现基层治理从“粗放”向“精准”跃升。社区先后荣获全国未成年人思想建设先进单位、全国民主法治示范社区、全国“扫黄打非”进基层示范点、湖南省优秀志愿服务社区等多项国家级、省级荣誉。"
      },
      {
        "originName": "3. 湖南省邵阳市北塔区新滩镇街道资新社区-全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖南省（15个）/2. 湖南省邵阳市北塔区新滩镇街道资新社区-全国示范性老年友好型社区/2021年，湖南省邵阳市北塔区新滩镇街道资新社区获评“全国示范性老年友好型社区”.png",
            "name": "2021年，湖南省邵阳市北塔区新滩镇街道资新社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/2. 湖南省邵阳市北塔区新滩镇街道资新社区-全国示范性老年友好型社区/2025年11月5日资新社区志愿者上户33栋王旺良宣传火用电安全知识.jpg",
            "name": "2025年11月5日资新社区志愿者上户33栋王旺良宣传火用电安全知识"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/2. 湖南省邵阳市北塔区新滩镇街道资新社区-全国示范性老年友好型社区/2025年12月15日资新社区在老年食堂开展“邻里相伴”关爱老年人生日聚会活动 (2).jpg",
            "name": "2025年12月15日资新社区在老年食堂开展“邻里相伴”关爱老年人生日聚会活动 (2)"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/2. 湖南省邵阳市北塔区新滩镇街道资新社区-全国示范性老年友好型社区/2025年12月15日资新社区在老年食堂开展“邻里相伴”关爱老年人生日聚会活动.jpg",
            "name": "2025年12月15日资新社区在老年食堂开展“邻里相伴”关爱老年人生日聚会活动"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/2. 湖南省邵阳市北塔区新滩镇街道资新社区-全国示范性老年友好型社区/2025年2月12日资新社区老年活动室佳节同欢 守护银龄时光，关爱老年人元宵节活动.jpg",
            "name": "2025年2月12日资新社区老年活动室佳节同欢 守护银龄时光，关爱老年人元宵节活动"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/2. 湖南省邵阳市北塔区新滩镇街道资新社区-全国示范性老年友好型社区/2025年5月26日资新社区39栋前坪开展“弘扬端午文化，传承志愿薪火”暨“我们的节日·端午”活动(1).jpg",
            "name": "2025年5月26日资新社区39栋前坪开展“弘扬端午文化，传承志愿薪火”暨“我们的节日·端午”活动(1)"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/2. 湖南省邵阳市北塔区新滩镇街道资新社区-全国示范性老年友好型社区/2025年5月26日资新社区39栋前坪开展“弘扬端午文化，传承志愿薪火”暨“我们的节日·端午”活动(2).jpg",
            "name": "2025年5月26日资新社区39栋前坪开展“弘扬端午文化，传承志愿薪火”暨“我们的节日·端午”活动(2)"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/2. 湖南省邵阳市北塔区新滩镇街道资新社区-全国示范性老年友好型社区/2025年5月26日资新社区39栋前坪开展“弘扬端午文化，传承志愿薪火”暨“我们的节日·端午”活动(3).jpg",
            "name": "2025年5月26日资新社区39栋前坪开展“弘扬端午文化，传承志愿薪火”暨“我们的节日·端午”活动(3)"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/2. 湖南省邵阳市北塔区新滩镇街道资新社区-全国示范性老年友好型社区/2025年6月10日资新社区三馆二楼开展“大合唱”文化活动.jpg",
            "name": "2025年6月10日资新社区三馆二楼开展“大合唱”文化活动"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/2. 湖南省邵阳市北塔区新滩镇街道资新社区-全国示范性老年友好型社区/2025年6月17日资新社区志愿者关爱老人给36-1-502上户送餐.jpg",
            "name": "2025年6月17日资新社区志愿者关爱老人给36-1-502上户送餐"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/2. 湖南省邵阳市北塔区新滩镇街道资新社区-全国示范性老年友好型社区/2025年9月10日资新社区在老年活动室开展关爱老年视界，点亮岁月之光科普活动.jpg",
            "name": "2025年9月10日资新社区在老年活动室开展关爱老年视界，点亮岁月之光科普活动"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/2. 湖南省邵阳市北塔区新滩镇街道资新社区-全国示范性老年友好型社区/2025年9月10日资新社区开展“关爱老年视界，点亮岁月之光”科普活动.jpg",
            "name": "2025年9月10日资新社区开展“关爱老年视界，点亮岁月之光”科普活动"
          }
        ],
        "name": "湖南省邵阳市北塔区新滩镇街道资新社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "湖南省邵阳市北塔区新滩镇街道资新社区-全国示范性老年友好型社区",
        "summary": "资新社区共居民1145户、户籍人口2330人，其中60岁以上居民达818人，是邵阳市人口老龄化程度最高的社区。该社区于2019年10月成立“资新玖玖红”志愿服务站，以此为抓手全方位推进为老服务工作。一方面丰富精神文化生活，培育唱歌班、舞蹈队等8支文艺团体，建设200余平方米“美在金秋”老党员之家，常态化开展趣味手工、文体运动及传统节日邻里互助活动；另一方面完善便民服务体系，推出“玖玖红”银发食堂、助老送餐等暖心项目，针对特殊群体落实“5个到户”，成功构建起“15分钟便民服务圈”。该社区于2020年获评省级最美文明实践志愿服务社区，2021年获评全国示范性老年友好型社区，2022年获评全国“四个100”最佳志愿服务社区，2023年获评省级充分就业星级社区。"
      },
      {
        "originName": "4. 湖南省邵阳市双清区石桥街道立新社区-全国先进基层群众性自治组织",
        "images": [
          {
            "url": "/zuzhiImages/16.湖南省（15个）/3. 湖南省邵阳市双清区石桥街道立新社区-全国先进基层群众性自治组织/2022年11月，湖南省邵阳市双清区石桥街道立新社区居民委员会获评“全国先进基层群众性自治组织”.png",
            "name": "2022年11月，湖南省邵阳市双清区石桥街道立新社区居民委员会获评“全国先进基层群众性自治组织”"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/3. 湖南省邵阳市双清区石桥街道立新社区-全国先进基层群众性自治组织/2024年8月13日，立新社区组织开展留守儿童心理团辅活动.jpg",
            "name": "2024年8月13日，立新社区组织开展留守儿童心理团辅活动"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/3. 湖南省邵阳市双清区石桥街道立新社区-全国先进基层群众性自治组织/2025年7月16日，立新社区举办暑期儿童公益托管活动结营仪式.jpg",
            "name": "2025年7月16日，立新社区举办暑期儿童公益托管活动结营仪式"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/3. 湖南省邵阳市双清区石桥街道立新社区-全国先进基层群众性自治组织/立新社区读书吧，奖牌为全国先进基层群众性自治组织.png",
            "name": "立新社区读书吧，奖牌为全国先进基层群众性自治组织"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/3. 湖南省邵阳市双清区石桥街道立新社区-全国先进基层群众性自治组织/立新社区非遗手工坊，奖牌为最美潇湘文化阵地.png",
            "name": "立新社区非遗手工坊，奖牌为最美潇湘文化阵地"
          }
        ],
        "name": "湖南省邵阳市双清区石桥街道立新社区",
        "title": "全国先进基层群众性自治组织",
        "trueName": "湖南省邵阳市双清区石桥街道立新社区-全国先进基层群众性自治组织",
        "summary": "邵阳市双清区石桥街道立新社区成立于2016年，有居民2657人，20个居民小组，党员76人，是一个由农村转型而成的城市综合社区。社区坚持“党建引领治理、服务凝聚人心”，通过坚强组织堡垒、整合阵地资源、深化服务联动，逐步形成组织有力、治理有效、服务暖心的特色发展模式，有效提升了治理精细化水平与服务效能。近年来，社区相继荣获2022年湖南省“最美潇湘文化阵地”（2021年）、2022年“全国先进基层群众性自治组织”等荣誉称号。"
      },
      {
        "originName": "5. 湖南省邵阳市新邵县酿溪镇新阳社区-全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖南省（15个）/4. 湖南省邵阳市新邵县酿溪镇新阳社区-全国示范性老年友好型社区/2022年，湖南省新邵县酿溪镇新阳社区获评“全国示范性老年友好型社区”.png",
            "name": "2022年，湖南省新邵县酿溪镇新阳社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/4. 湖南省邵阳市新邵县酿溪镇新阳社区-全国示范性老年友好型社区/2025年12月，新阳社区组织老年人观看花鼓戏演出.jpg",
            "name": "2025年12月，新阳社区组织老年人观看花鼓戏演出"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/4. 湖南省邵阳市新邵县酿溪镇新阳社区-全国示范性老年友好型社区/2025年3月，新阳社区开展党龄50年以上老党员座谈会.jpg",
            "name": "2025年3月，新阳社区开展党龄50年以上老党员座谈会"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/4. 湖南省邵阳市新邵县酿溪镇新阳社区-全国示范性老年友好型社区/2025年5月，新阳社区组织开展银龄老人留影活动.jpg",
            "name": "2025年5月，新阳社区组织开展银龄老人留影活动"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/4. 湖南省邵阳市新邵县酿溪镇新阳社区-全国示范性老年友好型社区/2025年7月，新阳社区老年学校组织开展绘画课.jpg",
            "name": "2025年7月，新阳社区老年学校组织开展绘画课"
          }
        ],
        "name": "湖南省邵阳市新邵县酿溪镇新阳社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "湖南省邵阳市新邵县酿溪镇新阳社区-全国示范性老年友好型社区",
        "summary": "湖南省新邵县酿溪镇新阳社区成立于2003年，地处县城东部资江河畔，207国道穿境而过，区域面积5平方公里，辖10个居民网格，现有居民2139户、常住人口8000余人，在册党员152名，下设5个党支部。近年来，社区党总支带领“两委”班子，以党建为引领，常态化开展“一月一课一片一实践”活动，推动党员下沉网格履职，创新“党员联户”机制；聚焦民生服务，建成老年活动中心等配套设施，组建老龄工作组，精准帮扶特殊群体；深化基层治理，设立文明劝导岗，第一时间把矛盾化解在家门口。社区先后获评“全国充分就业社区”“全国示范性老年友好型社区”“湖南省抗击新冠疫情先进集体”等荣誉称号。"
      },
      {
        "originName": "6. 湖南省益阳市大通湖区河坝镇银河社区-全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖南省（15个）/5. 湖南省益阳市大通湖区河坝镇银河社区-全国示范性老年友好型社区/2023年，湖南省益阳市大通湖区河坝镇银河社区获评“全国示范性老年友好型社区”.png",
            "name": "2023年，湖南省益阳市大通湖区河坝镇银河社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/5. 湖南省益阳市大通湖区河坝镇银河社区-全国示范性老年友好型社区/2025年11月16日，在大通湖区文体中心前坪参与大通湖全国露营大会活动.jpeg",
            "name": "2025年11月16日，在大通湖区文体中心前坪参与大通湖全国露营大会活动"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/5. 湖南省益阳市大通湖区河坝镇银河社区-全国示范性老年友好型社区/2025年12月12日，在大通湖文体中心举行广场舞大赛.jpeg",
            "name": "2025年12月12日，在大通湖文体中心举行广场舞大赛"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/5. 湖南省益阳市大通湖区河坝镇银河社区-全国示范性老年友好型社区/2025年12月17日，在银河社区五楼参加合唱团活动.jpeg",
            "name": "2025年12月17日，在银河社区五楼参加合唱团活动"
          }
        ],
        "name": "湖南省益阳市大通湖区河坝镇银河社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "湖南省益阳市大通湖区河坝镇银河社区-全国示范性老年友好型社区",
        "summary": "银河社区成立于2004年12月，辖区面积2.85平方公里，常住人口约1.2万人。社区下设5个党支部，共有党员202名，是全区具有影响力的综合型城市社区。\n社区以党建引领为核心，构建“社区党委—小区党支部—邻长—党员”四级治理架构，五年来高效调解纠纷200余次，成功率达98%以上。深化“党建+网格”融合，通过166名居民代表与110名志愿者队伍联动，精准解决居民重点需求。着力打造全龄友好型社区。“七彩假期”暑托班惠及儿童200余名，青年人才库激发治理活力；老年大学、社区助餐点及无障碍设施年均服务长者超300人次，切实提升民生温度。\n社区工作成效显著，先后荣获“全国示范性老年友好型社区”“国家综合防灾减灾示范社区”“省级充分就业星级社区”“省级社区青春行动优秀社区”等多项荣誉称号。"
      },
      {
        "originName": "7. 湖南省益阳市资阳区大码头街道建新里社区-全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/16.湖南省（15个）/6. 湖南省益阳市资阳区大码头街道建新里社区-全国民主法治示范村（社区）/1. 2021年1月，湖南省益阳市资阳区大码头街道建新里社区获评“全国民主法治示范村（社区）”.png",
            "name": "2021年1月，湖南省益阳市资阳区大码头街道建新里社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/6. 湖南省益阳市资阳区大码头街道建新里社区-全国民主法治示范村（社区）/2021年1月，市民政局授予建新里社区“全国民主法治示范社区”牌匾。.jpg",
            "name": "2021年1月，市民政局授予建新里社区“全国民主法治示范社区”牌匾。"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/6. 湖南省益阳市资阳区大码头街道建新里社区-全国民主法治示范村（社区）/2025年12月，建新里社区联合益阳市中医院和益阳市眼科医院开展义诊、义剪志愿服务活动。.jpg",
            "name": "2025年12月，建新里社区联合益阳市中医院和益阳市眼科医院开展义诊、义剪志愿服务活动。"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/6. 湖南省益阳市资阳区大码头街道建新里社区-全国民主法治示范村（社区）/2025年7月，建新里社区青年之家联合益阳市实验小学开展“七彩假期·非遗传情”青少年志愿服务活动。.jpg",
            "name": "2025年7月，建新里社区青年之家联合益阳市实验小学开展“七彩假期·非遗传情”青少年志愿服务活动。"
          }
        ],
        "name": "湖南省益阳市资阳区大码头街道建新里社区",
        "title": "全国民主法治示范村（社区）",
        "trueName": "湖南省益阳市资阳区大码头街道建新里社区-全国民主法治示范村（社区）",
        "summary": "建新里社区位于益阳市资阳区，辖区面积0.65平方公里，服务常住人口1689人。社区设3个网格、2个党支部，管理党员65名，其下辖的玉马庄小区为“省级示范保障性安置小区”。\n社区创新构建“法治三融+三长制”治理模式，成效显著。“法治三融”整合资源，开展法治宣传等活动120余场，覆盖3000余人次；依托智慧平台实现居民诉求响应率100%，满意率95%以上，通过民主协商解决民生问题156件。“三长制”深化邻里服务，邻长累计为居民提供代买物资等服务超800人次。同时，社区扎实推进医养结合，“益老食堂”日均服务老人20余人次，家庭医生签约率达92%，各类健康服务惠及老人5000余人次。\n凭借扎实的工作，社区荣获“全国民主法治示范社区”"
      },
      {
        "originName": "8. 湖南省益阳市资阳区大码头街道金花坪社区-全国先进基层群众性自治组织",
        "images": [
          {
            "url": "/zuzhiImages/16.湖南省（15个）/7. 湖南省益阳市资阳区大码头街道金花坪社区-全国先进基层群众性自治组织/1. 2022年11月，湖南省益阳市资阳区大码头街道金花坪社区获评“全国先进基层群众性自治组织”.png",
            "name": "2022年11月，湖南省益阳市资阳区大码头街道金花坪社区获评“全国先进基层群众性自治组织”"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/7. 湖南省益阳市资阳区大码头街道金花坪社区-全国先进基层群众性自治组织/2. 工作照片.png",
            "name": "工作照片"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/7. 湖南省益阳市资阳区大码头街道金花坪社区-全国先进基层群众性自治组织/2025年1月23日，金花坪社区为辖区壹号公馆小区物业公司调解居民违规装修情况，问题得到妥善解决。.jpg",
            "name": "2025年1月23日，金花坪社区为辖区壹号公馆小区物业公司调解居民违规装修情况，问题得到妥善解决。"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/7. 湖南省益阳市资阳区大码头街道金花坪社区-全国先进基层群众性自治组织/2025年3月21日，金花坪社区联合区残联在辖区开展“第二十六次全国爱耳日 健康聆听 无碍沟通”主题活动。.jpg",
            "name": "2025年3月21日，金花坪社区联合区残联在辖区开展“第二十六次全国爱耳日 健康聆听 无碍沟通”主题活动。"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/7. 湖南省益阳市资阳区大码头街道金花坪社区-全国先进基层群众性自治组织/2025年6月21日，金花坪社区肉联厂家属区因降雨量过大导致内涝严重，金花坪社区工作人员去现场查看情况，了解导致内涝原因，并解决问题。.jpg",
            "name": "2025年6月21日，金花坪社区肉联厂家属区因降雨量过大导致内涝严重，金花坪社区工作人员去现场查看情况，了解导致内涝原因，并解决问题。"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/7. 湖南省益阳市资阳区大码头街道金花坪社区-全国先进基层群众性自治组织/3. 工作照片2.png",
            "name": "工作照片2"
          }
        ],
        "name": "湖南省益阳市资阳区大码头街道金花坪社区",
        "title": "全国先进基层群众性自治组织",
        "trueName": "湖南省益阳市资阳区大码头街道金花坪社区-全国先进基层群众性自治组织",
        "summary": "金花坪社区成立于1985年，于2002年改制，辖区面积1平方公里，服务常住人口10278人。社区党委下设9个党支部，现有党员239名，组织架构健全。\n社区持续深化党建引领基层治理，依托7个基础网格、57名居民代表和超千名志愿者，形成服务全覆盖网络。近年来，社区创新实践逐年升级，从“网格红管家”到“党建+红网格”、“五心服务”，再到建立“银龄先锋”及“三长制”等机制，形成并固化了特色鲜明的“二三四六工作法”，该工作法获评“湖南省优秀社区工作法”，持续擦亮了党建品牌。\n凭借扎实有效的工作，社区荣获“全国示范性老年友好型社区”、“全国先进基层群众性自治组织”、“湖南省文明社区”、“湖南最美志愿服务社区”等60余项国家及省级荣誉称号。"
      },
      {
        "originName": "9. 湖南省长沙市开福区望麓园街道富雅坪社区-全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/16.湖南省（15个）/8. 湖南省长沙市开福区望麓园街道富雅坪社区-全国综合减灾示范社区/2014年12月，湖南省长沙市开福区望麓园街道富雅坪社区获评“全国综合减灾示范社区”.png",
            "name": "2014年12月，湖南省长沙市开福区望麓园街道富雅坪社区获评“全国综合减灾示范社区”"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/8. 湖南省长沙市开福区望麓园街道富雅坪社区-全国综合减灾示范社区/2025年11月19日望麓园街道富雅坪社区联合东宸物业在东宸19公馆进行全民消防演练活动。.jpeg",
            "name": "2025年11月19日望麓园街道富雅坪社区联合东宸物业在东宸19公馆进行全民消防演练活动。"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/8. 湖南省长沙市开福区望麓园街道富雅坪社区-全国综合减灾示范社区/2025年6月20日下午，开福区望麓园街道富雅坪社区在社区新时代文明实践站组织开展以“人人讲安全、个个会应急——查找身边隐患”为主题的系列宣传活动，营造浓厚的安全生产氛围，切实.jpeg",
            "name": "2025年6月20日下午，开福区望麓园街道富雅坪社区在社区新时代文明实践站组织开展以“人人讲安全、个个会应急——查找身边隐患”为主题的系列宣传活动，营造浓厚的安全生产氛围，切实"
          },
          {
            "url": "/zuzhiImages/16.湖南省（15个）/8. 湖南省长沙市开福区望麓园街道富雅坪社区-全国综合减灾示范社区/2025年8月27日开福区望麓园街道富雅坪社区联合开福区潮宗街消防救援站，在28网格东宸19公馆共同举办了以“消防知识人人学，实操演练个个会”为主题的全民消防演练活动。.jpeg",
            "name": "2025年8月27日开福区望麓园街道富雅坪社区联合开福区潮宗街消防救援站，在28网格东宸19公馆共同举办了以“消防知识人人学，实操演练个个会”为主题的全民消防演练活动。"
          }
        ],
        "name": "湖南省长沙市开福区望麓园街道富雅坪社区",
        "title": "全国综合减灾示范社区",
        "trueName": "湖南省长沙市开福区望麓园街道富雅坪社区-全国综合减灾示范社区",
        "summary": "富雅坪社区位东至蔡锷路，南接红墙巷，西临黄兴北路，北抵湘春路，总面积0.26平方公里;有居民住户2908户，常住人口6373人，流动人2067人;有居民楼67栋,商业楼宇4栋，经营门店234家;有驻街单位2家，两新组织2家。社区公共服务中心面积1352平方米，设有一站式服务大厅、图书室、党员活动室、排练室等服务站室。\n近年来，社区本着“以人为本，服务于民”的基本理念，立足实际，积极探索，大胆创新，以居民自治的管理服务方式，成立了老书记协调处队等7支居民自治协会组织，进驻了湖南省“青年之声”;线上线下服务平台。\n社区先后荣获了“全国防灾减灾示范社区”、“湖南省示范性青少年综合服务平台”、“长沙市文明社区”、2024年度“产业质效倍增年 担当善为落实年”平安开福建设激励单位、2024年长沙市“五社联动 幸福邻里”示范社区等多项荣誉称号，成为党建引领基层治理的实践样本。"
      }
    ]
  },
  {
    "name": "广东省",
    "children": [
      {
        "originName": "1. 广东省东莞市莞城街道北隅社区－全国和谐社区建设示范社区（无图片）",
        "images": [
          {
            "url": "/zuzhiImages/18. 广东省（31个）/1. 广东省东莞市莞城街道北隅社区－全国和谐社区建设示范社区/20230522+开展为75岁老年人配餐服务 +北隅社区辖区.jpg",
            "name": "20230522+开展为75岁老年人配餐服务 +北隅社区辖区"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/1. 广东省东莞市莞城街道北隅社区－全国和谐社区建设示范社区/20231024+九院送医上门志愿活动+北隅社区辖区.jpg",
            "name": "20231024+九院送医上门志愿活动+北隅社区辖区"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/1. 广东省东莞市莞城街道北隅社区－全国和谐社区建设示范社区/20241223+积极开展银龄行动 乐享幸福养老生活——莞城街道2024年敬老爱老文化活动在北隅社区举行+北隅社区榕树角广场.jpg",
            "name": "20241223+积极开展银龄行动 乐享幸福养老生活——莞城街道2024年敬老爱老文化活动在北隅社区举行+北隅社区榕树角广场"
          }
        ],
        "name": "广东省东莞市莞城街道北隅社区",
        "title": "全国和谐社区建设示范社区",
        "trueName": "广东省东莞市莞城街道北隅社区－全国和谐社区建设示范社区",
        "summary": "北隅社区地处莞城街道东北面，面积约1.28平方公里，下设9个居民小组，户籍人口约2.74万，常住人口约1.61万。社区内医院、幼儿园、护理院、休闲公园、农贸市场、特色商业街等生活配套齐全，既是商贸繁荣、老街巷纵横的老城区，也是文化底蕴深厚、乡俗风情浓郁的多元化人文社区。\n近年来，社区坚持党建引领，以创建“服务型党建”特色社区为目标，整合多方资源力量，聚焦民生服务等领域，不断健全共建共治共享的社会治理体系，打造了全市首个村级民法典展厅、榕树角广场等服务阵地，培育了“榕树下”群艺文化活动、新型养老服务等特色品牌，先后获得“全国和谐社区建设示范社区”“全国民主法治示范村（社区）”及“全国示范性老年友好型社区”等荣誉。"
      },
      {
        "originName": "10. 广东省深圳市宝安区西乡街道龙腾社区-全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/18. 广东省（31个）/10. 广东省深圳市宝安区西乡街道龙腾社区-全国民主法治示范村（社区）/2018年6月27日，榕树下的党课——学党史、知党恩、跟党走.jpg",
            "name": "2018年6月27日，榕树下的党课——学党史、知党恩、跟党走"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/10. 广东省深圳市宝安区西乡街道龙腾社区-全国民主法治示范村（社区）/2025年1月14日，龙腾社区人民调解员在某建筑工地处置群体劳资纠纷.png",
            "name": "2025年1月14日，龙腾社区人民调解员在某建筑工地处置群体劳资纠纷"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/10. 广东省深圳市宝安区西乡街道龙腾社区-全国民主法治示范村（社区）/2025年2月10日，龙腾社区联合多部门处置某公司员工因欠薪扬言跳楼一事.png",
            "name": "2025年2月10日，龙腾社区联合多部门处置某公司员工因欠薪扬言跳楼一事"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/10. 广东省深圳市宝安区西乡街道龙腾社区-全国民主法治示范村（社区）/2025年3月19日，龙腾社区人民调解员在西成工业区面向企业代表、员工代表开展劳动法普法讲座.jpg",
            "name": "2025年3月19日，龙腾社区人民调解员在西成工业区面向企业代表、员工代表开展劳动法普法讲座"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/10. 广东省深圳市宝安区西乡街道龙腾社区-全国民主法治示范村（社区）/2025年8月14日，龙腾社区党委在社区会议室召开龙腾小学拆除重建工程居民座谈会.jpg",
            "name": "2025年8月14日，龙腾社区党委在社区会议室召开龙腾小学拆除重建工程居民座谈会"
          }
        ],
        "name": "广东省深圳市宝安区西乡街道龙腾社区",
        "title": "全国民主法治示范村（社区）",
        "trueName": "广东省深圳市宝安区西乡街道龙腾社区-全国民主法治示范村（社区）",
        "summary": "西乡街道龙腾社区于2000年3月23日正式挂牌成立，辖区面积1.3119平方公里，管理人口数量为13921人。共有7个工业园区、6个商务大厦、3个住宅小区、3个酒店、2个公园、1个社康、1处文物，商事主体2850家；共有117家规上及限额以上企业，其中工业59家、商业40家、服务业17家、建筑业1家，2025年产值/营收146.54亿元。\n龙腾社区党委、居委会、工作站“两委一站”班子共7人，党委书记、居委会主任和工作站站长为罗世康，党委副书记、居委会副主任为袁潮芝。现有社区专职工作者33人，其中社区党委书记1名、党委副书记1名、两委委员2名、党委委员1名、居委委员2名。社区党委下辖33个党支部，共有159名党员。2018年7月被司法部、民政部评为第七批“全国民主法治示范村（社区）”，并于2021年和2023年先后通过复评。"
      },
      {
        "originName": "11. 广东省深圳市宝安区西乡街道人民调解委员会-全国模范人民调解委员会",
        "images": [
          {
            "url": "/zuzhiImages/18. 广东省（31个）/11. 广东省深圳市宝安区西乡街道人民调解委员会-全国模范人民调解委员会/2020年12月，广东省深圳市宝安区西乡街道人民调解委员会获评“全国模范人民调解委员会”.png",
            "name": "2020年12月，广东省深圳市宝安区西乡街道人民调解委员会获评“全国模范人民调解委员会”"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/11. 广东省深圳市宝安区西乡街道人民调解委员会-全国模范人民调解委员会/2025年10月，在西乡说事评理中心，调解员进行关于深圳市某物业管理公司的保安信某在宿舍不慎摔伤赔偿纠纷的案件研究.jpg",
            "name": "2025年10月，在西乡说事评理中心，调解员进行关于深圳市某物业管理公司的保安信某在宿舍不慎摔伤赔偿纠纷的案件研究"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/11. 广东省深圳市宝安区西乡街道人民调解委员会-全国模范人民调解委员会/2025年2月10日，在西乡说事评理中心，调解员进行关于李某受雇于某小加工厂工作时受伤纠纷的赔偿纠纷调解.jpg",
            "name": "2025年2月10日，在西乡说事评理中心，调解员进行关于李某受雇于某小加工厂工作时受伤纠纷的赔偿纠纷调解"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/11. 广东省深圳市宝安区西乡街道人民调解委员会-全国模范人民调解委员会/2025年8月25日，在西乡说事评理中心，调解员进行关于某皇族养生馆与罗某某消费纠纷的调解.jpg",
            "name": "2025年8月25日，在西乡说事评理中心，调解员进行关于某皇族养生馆与罗某某消费纠纷的调解"
          }
        ],
        "name": "广东省深圳市宝安区西乡街道人民调解委员会",
        "title": "全国模范人民调解委员会",
        "trueName": "广东省深圳市宝安区西乡街道人民调解委员会-全国模范人民调解委员会",
        "summary": "深圳市宝安区西乡街道人民调解委员会是西乡街道直属的人民调解组织，现有专职调解员16名，兼职调解员78名，业务范围涵盖民事纠纷调解领域，曾于2020年获评司法部“全国模范人民调解委员会”称号。该调委会开创性的推出了“说事评理”人民调解模式、固戍议事阁等特色调解品牌，其中“说事评理”人民调解模式成绩尤为突出，2019年荣获宝安区最佳社会治理创新典型案例，2021年获评宝安区市域社会治理现代化十大优秀案例，2023年获评宝安区坚持和发展新时代“枫桥经验”十大优秀案例，并以其创新性、引领性和典型性在基层社会治理现代化建设中发挥重要作用，成为全区唯一入选2021年广东省首批法治政府建设示范项目。"
      },
      {
        "originName": "12. 广东省深圳市福田区福保街道益田社区-全国民主法治示范村（社区）、全国示范性老年友好型社区、全国先进基层群众性自治组织",
        "images": [
          {
            "url": "/zuzhiImages/18. 广东省（31个）/12. 广东省深圳市福田区福保街道益田社区-全国民主法治示范村（社区）、全国示范性老年友好型社区、全国先进基层群众性自治组织/1. 2021年1月，广东省深圳市福田区福保街道益田社区获评“全国民主法治示范村（社区）”.png",
            "name": "2021年1月，广东省深圳市福田区福保街道益田社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/12. 广东省深圳市福田区福保街道益田社区-全国民主法治示范村（社区）、全国示范性老年友好型社区、全国先进基层群众性自治组织/2. 2021年，广东省深圳市福田区福保街道益田社区获评“全国示范性老年友好型社区”.png",
            "name": "2021年，广东省深圳市福田区福保街道益田社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/12. 广东省深圳市福田区福保街道益田社区-全国民主法治示范村（社区）、全国示范性老年友好型社区、全国先进基层群众性自治组织/2024年1月24日，居民在益田社区数字健康食堂就餐3.jpg",
            "name": "2024年1月24日，居民在益田社区数字健康食堂就餐3"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/12. 广东省深圳市福田区福保街道益田社区-全国民主法治示范村（社区）、全国示范性老年友好型社区、全国先进基层群众性自治组织/2025年10月16日，“好邻帮”志愿者在“好邻帮”工作室为居民义剪.jpg",
            "name": "2025年10月16日，“好邻帮”志愿者在“好邻帮”工作室为居民义剪"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/12. 广东省深圳市福田区福保街道益田社区-全国民主法治示范村（社区）、全国示范性老年友好型社区、全国先进基层群众性自治组织/2025年11月30日，益田社区在中心广场开展宪法宣传活动1.jpg",
            "name": "2025年11月30日，益田社区在中心广场开展宪法宣传活动1"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/12. 广东省深圳市福田区福保街道益田社区-全国民主法治示范村（社区）、全国示范性老年友好型社区、全国先进基层群众性自治组织/2025年11月7日，益田社区在数字健康食堂开展立冬包饺子活动.jpg",
            "name": "2025年11月7日，益田社区在数字健康食堂开展立冬包饺子活动"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/12. 广东省深圳市福田区福保街道益田社区-全国民主法治示范村（社区）、全国示范性老年友好型社区、全国先进基层群众性自治组织/3. 2022年11月，广东省深圳市福田区福保街道益田社区获评“全国先进基层群众性自治组织”.jpg",
            "name": "2022年11月，广东省深圳市福田区福保街道益田社区获评“全国先进基层群众性自治组织”"
          }
        ],
        "name": "广东省深圳市福田区福保街道益田社区",
        "title": "全国民主法治示范村（社区）、全国示范性老年友好型社区、全国先进基层群众性自治组织",
        "trueName": "广东省深圳市福田区福保街道益田社区-全国民主法治示范村（社区）、全国示范性老年友好型社区、全国先进基层群众性自治组织",
        "summary": "益田社区是深圳市典型的超大型城市社区，总面积0.42平方公里，居住人口3万余人。社区以党建引领为核心，深入实施“家园党建”计划，推动实现党组织在小区和党员在楼栋“双100%覆盖”。通过探索“党建+服务”“公益+运营”新路径，打造24小时图书馆、政务服务、志愿服务三张名片，引进140家社会组织，链接公益服务活动超3000场。依托党员服务市集、居民议事会精准对接需求，精心培育“家园荟·好邻帮”项目，累计服务居民1.2万人次，荣获深圳市关爱行动“年度市民满意项目”。社区先后荣获全国示范性老年友好型社区、全国先进基层群众性自治组织、全国文明实践巾帼志愿阳光站等5项国家级荣誉及20项省、市、区级荣誉。"
      },
      {
        "originName": "13. 广东省深圳市南园街道巴登社区-全国民族团结进步模范集体",
        "images": [
          {
            "url": "/zuzhiImages/18. 广东省（31个）/13. 广东省深圳市南园街道巴登社区-全国民族团结进步模范集体/2024年10月21日+巴登社区红石榴广场＋塔什库尔干县赴深交流观摩.jpg",
            "name": "2024年10月21日+巴登社区红石榴广场＋塔什库尔干县赴深交流观摩"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/13. 广东省深圳市南园街道巴登社区-全国民族团结进步模范集体/2024年9月，广东省深圳市南园街道巴登社区获评“全国民族团结进步模范集体”.png",
            "name": "2024年9月，广东省深圳市南园街道巴登社区获评“全国民族团结进步模范集体”"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/13. 广东省深圳市南园街道巴登社区-全国民族团结进步模范集体/2025年5月31日+巴登社区党群服务中心+辖区各族儿童+开展“拾童梦时光，享多彩民族”巴登社区儿童节市集活动.jpg",
            "name": "2025年5月31日+巴登社区党群服务中心+辖区各族儿童+开展“拾童梦时光，享多彩民族”巴登社区儿童节市集活动"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/13. 广东省深圳市南园街道巴登社区-全国民族团结进步模范集体/2025年9月27日+北京+巴登社区党委书记刘惠敏+巴登社区居委获全国民族团结进步模范集体.jpg",
            "name": "2025年9月27日+北京+巴登社区党委书记刘惠敏+巴登社区居委获全国民族团结进步模范集体"
          }
        ],
        "name": "广东省深圳市南园街道巴登社区",
        "title": "全国民族团结进步模范集体",
        "trueName": "广东省深圳市南园街道巴登社区-全国民族团结进步模范集体",
        "summary": "巴登社区位于深圳核心区，常住人口2.59万人，涵盖31个少数民族共799人，是全市维吾尔族居民最多的社区。社区构建“社区+小区+志愿者”三级组织体系，组建“石榴籽调解队”等民族特色队伍，以党建引领推动民族互嵌与基层治理深度融合。\n工作成效显著：群众对社区工作知晓率提升至96%，涉民族矛盾纠纷就地化解率达100%；线上与多省市开展云端共建，推动特产互联、经济共赢；线下打造红石榴广场、“同心茶吧”等阵地，促进各民族交往交流交融。\n2024年9月，巴登社区获评“全国民族团结进步模范集体”，为深圳市唯一获此殊荣的社区。"
      },
      {
        "originName": "14. 广东省深圳市大鹏新区葵涌街道葵新社区－全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/18. 广东省（31个）/14. 广东省深圳市大鹏新区葵新社区-全国民主法治示范村（社区）/2019年8月30日在葵新社区会议室老骆调解工作室揭牌成立.jpg",
            "name": "2019年8月30日在葵新社区会议室老骆调解工作室揭牌成立"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/14. 广东省深圳市大鹏新区葵新社区-全国民主法治示范村（社区）/2022年12月，广东省深圳市大鹏新区葵新社区获评“全国民主法治示范村（社区）”.png",
            "name": "2022年12月，广东省深圳市大鹏新区葵新社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/14. 广东省深圳市大鹏新区葵新社区-全国民主法治示范村（社区）/2024年11月22日，在葵新社区澳头村 社区吹哨部门报到，社区联合公安、消防、安全、应急等部门进行网格安全治理.jpg",
            "name": "2024年11月22日，在葵新社区澳头村 社区吹哨部门报到，社区联合公安、消防、安全、应急等部门进行网格安全治理"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/14. 广东省深圳市大鹏新区葵新社区-全国民主法治示范村（社区）/2025年10月27日在葵新社区花生唐广场开展“民法典+党风廉政”双轨普法活动.jpg",
            "name": "2025年10月27日在葵新社区花生唐广场开展“民法典+党风廉政”双轨普法活动"
          }
        ],
        "name": "广东省深圳市大鹏新区葵涌街道葵新社区",
        "title": "全国民主法治示范村（社区）",
        "trueName": "广东省深圳市大鹏新区葵涌街道葵新社区－全国民主法治示范村（社区）",
        "summary": "葵新社区党委下辖37个党组织，党员202人，其中“两新”党组织25个、党员136人，构建“大党委”联动机制，70名普直联党员编入15个网格，形成“党员包格”治理体系。社区党委坚持“党建引领、法治保障、自治基础”，以“一核引领、四个平台、五项机制”为抓手，打造“法治视角下的熟人社会”，培育“老骆调解工作室”“小网格大服务”等特色品牌，矛盾调解成功率达98.8%，近三年落地72个民生微实事项目，有效破解综合型社区治理难题。先后斩获国家级荣誉3项：全国民主法治示范社区、全国“最美工会户外劳动者服务站点”、全国“八五”普法先进单位（全省唯一）；省级荣誉4项：广东省民主法治示范社区、广东省无邪教示范社区等。"
      },
      {
        "originName": "15. 广东省深圳市福田区福田街道福民社区-全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/18. 广东省（31个）/15. 广东省深圳市福田区福田街道福民社区-全国民主法治示范村（社区）/2022年12月，广东省深圳市福田区福田街道福民社区获评“全国民主法治示范村（社区）”.png",
            "name": "2022年12月，广东省深圳市福田区福田街道福民社区获评“全国民主法治示范村（社区）”"
          }
        ],
        "name": "广东省深圳市福田区福田街道福民社区",
        "title": "全国民主法治示范村（社区）",
        "trueName": "广东省深圳市福田区福田街道福民社区-全国民主法治示范村（社区）",
        "summary": ""
      },
      {
        "originName": "16. 广东省深圳市福田区莲花街道景田社区-全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/18. 广东省（31个）/16. 广东省深圳市福田区莲花街道景田社区-全国民主法治示范村（社区）/2015年3月，广东省深圳市福田区莲花街道景田社区获评“全国民主法治示范村（社区）”.png",
            "name": "2015年3月，广东省深圳市福田区莲花街道景田社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/16. 广东省深圳市福田区莲花街道景田社区-全国民主法治示范村（社区）/2025年11月14日，景田社区在社区党群服务中心开展普法讲座宣传法治思想.JPG",
            "name": "2025年11月14日，景田社区在社区党群服务中心开展普法讲座宣传法治思想"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/16. 广东省深圳市福田区莲花街道景田社区-全国民主法治示范村（社区）/2025年12月15日，景田社区就小区居民投诉广场舞噪音积极搭建够沟通平台召开多方协调会.jpg",
            "name": "2025年12月15日，景田社区就小区居民投诉广场舞噪音积极搭建够沟通平台召开多方协调会"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/16. 广东省深圳市福田区莲花街道景田社区-全国民主法治示范村（社区）/2025年7月14日，景田社区在省级“法治文化主题公园”法治公园开展普法宣传活动.jpg",
            "name": "2025年7月14日，景田社区在省级“法治文化主题公园”法治公园开展普法宣传活动"
          }
        ],
        "name": "广东省深圳市福田区莲花街道景田社区",
        "title": "全国民主法治示范村（社区）",
        "trueName": "广东省深圳市福田区莲花街道景田社区-全国民主法治示范村（社区）",
        "summary": "在上级党委机关部门坚强领导及各级司法部门大力支持下，深圳市福田区莲花街道景田社区全面落实法治责任，勇担法治尖兵使命。依托“小网格”常态化机制，凝聚多方力量，深化网格化管理，让“枫桥经验”在社区持续深化，切实做到社情民意零遗漏、为民服务全覆盖、全域管理无盲点，成功营造了彰显公平正义的民主法治环境，构筑起“与法同行、法在心中”的社区法治建设图景。在不断提升居民获得感、幸福感、安全感的同时，也取得了一系列标志性成果：2014年建成全市首个社区法治主题公园，并荣获省级“法治文化主题公园”称号；2015年成功创建“全国民主法治示范社区”；2018年，全力打造的普法基地福景外国语学校获评省级“青少年法治教育实践基地”。"
      },
      {
        "originName": "17. 广东省深圳市福田区梅林街道翰岭社区－全国民族团结进步示范社区（无图片）",
        "images": [
          {
            "url": "/zuzhiImages/18. 广东省（31个）/17. 广东省深圳市福田区梅林街道翰岭社区－全国民族团结进步示范社区/2025年11月15日，在翰岭社区合正逸园小区广场举办民族服饰T台秀.jpg",
            "name": "2025年11月15日，在翰岭社区合正逸园小区广场举办民族服饰T台秀"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/17. 广东省深圳市福田区梅林街道翰岭社区－全国民族团结进步示范社区/2025年12月，翰岭社区心连心律师团白玄律师为居民提供法律咨询.jpg",
            "name": "2025年12月，翰岭社区心连心律师团白玄律师为居民提供法律咨询"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/17. 广东省深圳市福田区梅林街道翰岭社区－全国民族团结进步示范社区/2025年6月20日，翰岭社区党群服务中心西北领头羊餐厅在党员市集中为居民提供美食分享.jpg",
            "name": "2025年6月20日，翰岭社区党群服务中心西北领头羊餐厅在党员市集中为居民提供美食分享"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/17. 广东省深圳市福田区梅林街道翰岭社区－全国民族团结进步示范社区/2025年9月27日，在翰岭花园小区广场举办社区邻里节活动翰岭社区多民族童声合唱团演唱。.jpg",
            "name": "2025年9月27日，在翰岭花园小区广场举办社区邻里节活动翰岭社区多民族童声合唱团演唱。"
          }
        ],
        "name": "广东省深圳市福田区梅林街道翰岭社区",
        "title": "全国民族团结进步示范社区",
        "trueName": "广东省深圳市福田区梅林街道翰岭社区－全国民族团结进步示范社区",
        "summary": "翰岭社区位于深圳市福田区梅林街道，面积0.7平方公里，常住人口1.6万，是广东最大清真寺所在地，聚居壮、回、维吾尔等32个民族同胞近千人。社区以“籽籽同心·幸福翰岭”品牌为引领，创新“四化四心”工作法，即以精准化服务管理知人心、以精细化支持帮扶聚人心、以均等化公共服务暖人心、以法治化权益维护安人心，建立党建联建、就业创业帮扶等机制，实现各族群众“留得住、融得进、过得好、发展强”。\n近年来，翰岭社区获评“全国民族团结进步示范社区”，并作为“全国构建互嵌式社会结构和社区环境现场推进会”唯一社区观摩点，荣获深圳市“民族团结进步互嵌式示范社区”、首批“榴深服务站”“年度爱心社区”等称号，成为超大城市民族工作样板。"
      },
      {
        "originName": "18. 广东省深圳市龙华区民治街道北站社区-全国先进基层党组织",
        "images": [
          {
            "url": "/zuzhiImages/18. 广东省（31个）/18. 广东省深圳市龙华区民治街道北站社区-全国先进基层党组织/2021年6月，广东省深圳市龙华区民治街道北站社区获评“全国先进基层党组织”.png",
            "name": "2021年6月，广东省深圳市龙华区民治街道北站社区获评“全国先进基层党组织”"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/18. 广东省深圳市龙华区民治街道北站社区-全国先进基层党组织/2024年10月24日，北站社区在共享花园举办志愿者骨干交流会.JPG",
            "name": "2024年10月24日，北站社区在共享花园举办志愿者骨干交流会"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/18. 广东省深圳市龙华区民治街道北站社区-全国先进基层党组织/2024年7月1日，北站社区联合党组织联建共建单位在龙华设计产业园举行员工接驳车开通仪式.jpg",
            "name": "2024年7月1日，北站社区联合党组织联建共建单位在龙华设计产业园举行员工接驳车开通仪式"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/18. 广东省深圳市龙华区民治街道北站社区-全国先进基层党组织/2025年1月27日，北站社区在党群服务中心举办2025年度“独居老人年夜饭”.jpg",
            "name": "2025年1月27日，北站社区在党群服务中心举办2025年度“独居老人年夜饭”"
          }
        ],
        "name": "广东省深圳市龙华区民治街道北站社区",
        "title": "全国先进基层党组织",
        "trueName": "广东省深圳市龙华区民治街道北站社区-全国先进基层党组织",
        "summary": "北站社区成立于2011年10月，地处粤港澳大湾区核心交通枢纽区域，面积4.2平方公里，服务人口约7.2万，是集大型保障房、花园小区、城中村与国际商务区于一体的复合型社区。2018年10月，习近平总书记亲临北站社区视察，给予充分肯定。\n社区立足群众需求，系统构建以“党组织联建共建”为纽带的多元聚力平台，以“一社三会”为引擎的全链条参与机制，持续升级党群服务枢纽功能，创新打造“老小残困军”精准服务样板，积极探索“社区运营”可持续发展路径，推动志愿服务和公益慈善专业化转型，全面激发社区内生动力与居民自治活力。先后获评“全国先进基层党组织”“广东省民主法治示范社区”“全国最美志愿服务社区”等，为超大型城市社区治理提供实践范本。"
      },
      {
        "originName": "19. 广东省中山市东区街道花苑社区-全国示范性老年友好型社区、全国文明单位、全国先进基层群众性自治组织、全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/18. 广东省（31个）/19. 广东省中山市东区街道花苑社区-全国示范性老年友好型社区、全国文明单位、全国先进基层群众性自治组织、全国综合减灾示范社区/1. 2021年，广东省中山市东区街道花苑社区获评“全国示范性老年友好型社区”.png",
            "name": "2021年，广东省中山市东区街道花苑社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/19. 广东省中山市东区街道花苑社区-全国示范性老年友好型社区、全国文明单位、全国先进基层群众性自治组织、全国综合减灾示范社区/2. 2020年11月，广东省中山市东区街道花苑社区获评“全国文明单位”.png",
            "name": "2020年11月，广东省中山市东区街道花苑社区获评“全国文明单位”"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/19. 广东省中山市东区街道花苑社区-全国示范性老年友好型社区、全国文明单位、全国先进基层群众性自治组织、全国综合减灾示范社区/3. 2022年11月，广东省中山市东区街道花苑社区获评“全国先进基层群众性自治组织”.png",
            "name": "2022年11月，广东省中山市东区街道花苑社区获评“全国先进基层群众性自治组织”"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/19. 广东省中山市东区街道花苑社区-全国示范性老年友好型社区、全国文明单位、全国先进基层群众性自治组织、全国综合减灾示范社区/4. 2017年12月，广东省中山市东区街道花苑社区获评“全国综合减灾示范社区”.png",
            "name": "2017年12月，广东省中山市东区街道花苑社区获评“全国综合减灾示范社区”"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/19. 广东省中山市东区街道花苑社区-全国示范性老年友好型社区、全国文明单位、全国先进基层群众性自治组织、全国综合减灾示范社区/5. 2025年1月3日，在花苑社区居家养老服务站开展“平安喜乐”DIY 新年挂饰活动.png",
            "name": "2025年1月3日，在花苑社区居家养老服务站开展“平安喜乐”DIY 新年挂饰活动"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/19. 广东省中山市东区街道花苑社区-全国示范性老年友好型社区、全国文明单位、全国先进基层群众性自治组织、全国综合减灾示范社区/6. 2020年，花苑社区亲子义工服务队开展创文保洁志愿服务.jpg",
            "name": "2020年，花苑社区亲子义工服务队开展创文保洁志愿服务"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/19. 广东省中山市东区街道花苑社区-全国示范性老年友好型社区、全国文明单位、全国先进基层群众性自治组织、全国综合减灾示范社区/7. 2025年5月20日，花苑社区联合阁片区党员、志愿管家开展“一支部一实事”.jpg",
            "name": "2025年5月20日，花苑社区联合阁片区党员、志愿管家开展“一支部一实事”"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/19. 广东省中山市东区街道花苑社区-全国示范性老年友好型社区、全国文明单位、全国先进基层群众性自治组织、全国综合减灾示范社区/8. 2019年4月26日，调研组走进东区柏苑中心小学应急避护点调研防灾减灾以及校园安全教育工作.jpg",
            "name": "2019年4月26日，调研组走进东区柏苑中心小学应急避护点调研防灾减灾以及校园安全教育工作"
          }
        ],
        "name": "广东省中山市东区街道花苑社区",
        "title": "全国示范性老年友好型社区、全国文明单位、全国先进基层群众性自治组织、全国综合减灾示范社区",
        "trueName": "广东省中山市东区街道花苑社区-全国示范性老年友好型社区、全国文明单位、全国先进基层群众性自治组织、全国综合减灾示范社区",
        "summary": ""
      },
      {
        "originName": "2. 广东省东莞市南城街道胜和社区－全国和谐社区建设示范社区（无图片）",
        "images": [
          {
            "url": "/zuzhiImages/18. 广东省（31个）/2. 广东省东莞市南城街道胜和社区－全国和谐社区建设示范社区/2022年5月28日下午，胜和社区在社区二楼开展“童趣端午 庆祝六一”亲子包粽子活动1.JPG",
            "name": "2022年5月28日下午，胜和社区在社区二楼开展“童趣端午 庆祝六一”亲子包粽子活动1"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/2. 广东省东莞市南城街道胜和社区－全国和谐社区建设示范社区/2022年5月28日下午，胜和社区在社区二楼开展“童趣端午 庆祝六一”亲子包粽子活动2.JPG",
            "name": "2022年5月28日下午，胜和社区在社区二楼开展“童趣端午 庆祝六一”亲子包粽子活动2"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/2. 广东省东莞市南城街道胜和社区－全国和谐社区建设示范社区/2022年5月28日下午，胜和社区在社区二楼开展“童趣端午 庆祝六一”亲子包粽子活动3.jpg",
            "name": "2022年5月28日下午，胜和社区在社区二楼开展“童趣端午 庆祝六一”亲子包粽子活动3"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/2. 广东省东莞市南城街道胜和社区－全国和谐社区建设示范社区/2022年8月20日胜和社区在蚝岗苏氏宗祠开展“手写我心 传承好家训”亲子书法活动，共约有15组亲子家庭参加。.JPG",
            "name": "2022年8月20日胜和社区在蚝岗苏氏宗祠开展“手写我心 传承好家训”亲子书法活动，共约有15组亲子家庭参加。"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/2. 广东省东莞市南城街道胜和社区－全国和谐社区建设示范社区/2023年8月17日，胜和社区在辖区内开展义诊公益活动.jpg",
            "name": "2023年8月17日，胜和社区在辖区内开展义诊公益活动"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/2. 广东省东莞市南城街道胜和社区－全国和谐社区建设示范社区/2023年8月17日，胜和社区在辖区内开展义诊公益活动2.jpg",
            "name": "2023年8月17日，胜和社区在辖区内开展义诊公益活动2"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/2. 广东省东莞市南城街道胜和社区－全国和谐社区建设示范社区/2023年8月17日，胜和社区在辖区内开展义诊公益活动3.jpg",
            "name": "2023年8月17日，胜和社区在辖区内开展义诊公益活动3"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/2. 广东省东莞市南城街道胜和社区－全国和谐社区建设示范社区/2024年1月5日胜和社区在辖区内开展“爱心义剪送温暖，焕然一新迎新年——志愿服务活动”.JPG",
            "name": "2024年1月5日胜和社区在辖区内开展“爱心义剪送温暖，焕然一新迎新年——志愿服务活动”"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/2. 广东省东莞市南城街道胜和社区－全国和谐社区建设示范社区/2025年6月27日胜和社区党委委员冯庆东、周东燕、邓丽梅慰问簪花花村九十岁老人叶旺娣.jpg",
            "name": "2025年6月27日胜和社区党委委员冯庆东、周东燕、邓丽梅慰问簪花花村九十岁老人叶旺娣"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/2. 广东省东莞市南城街道胜和社区－全国和谐社区建设示范社区/2025年7月1日街道土储中心张志行及胜和张树基、周东燕等慰问满50年党龄恬二支部黄金富.jpg",
            "name": "2025年7月1日街道土储中心张志行及胜和张树基、周东燕等慰问满50年党龄恬二支部黄金富"
          }
        ],
        "name": "广东省东莞市南城街道胜和社区",
        "title": "全国和谐社区建设示范社区",
        "trueName": "广东省东莞市南城街道胜和社区－全国和谐社区建设示范社区",
        "summary": "胜和社区面积4.37平方公里，户籍人口约7800人，下辖17个居民小组，其中16个有经济组织。\n胜和社区蕴藏着丰厚的历史文化，被考古学家誉称为“珠三角第一村”的蚝岗贝丘遗址，5000年前已有古人类在这一带聚居。\n东莞市新城市中心区的发展给胜和社区带来机遇，标志性建筑物有东莞市行政办事中心、东莞市体育中心等。由联益、恬甲村民小组自建的银丰路，聚合多家各省风味的餐饮业，被誉为不夜天的“中华风味美食街”。社区和小组两级兴建有众多的综合楼、商住楼和住宅楼。\n胜和社区先后荣获全国和谐社区建设示范社区、全国综合减灾示范社区、省宜居社区、省科普示范社区、省卫生社区、省民主法治示范社区、省“六好”平安和谐社区等荣誉称号。"
      },
      {
        "originName": "20. 广东省中山市东区街道起湾社区-全国先进基层党组织",
        "images": [
          {
            "url": "/zuzhiImages/18. 广东省（31个）/20. 广东省中山市东区街道起湾社区-全国先进基层党组织/1. 2021年6月，广东省中山市东区街道起湾社区获评“全国先进基层党组织”.png",
            "name": "2021年6月，广东省中山市东区街道起湾社区获评“全国先进基层党组织”"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/20. 广东省中山市东区街道起湾社区-全国先进基层党组织/2. 2021年7月30日，市侨联一行到起湾社区参观交流，刘志巍主席带队.jpg",
            "name": "2021年7月30日，市侨联一行到起湾社区参观交流，刘志巍主席带队"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/20. 广东省中山市东区街道起湾社区-全国先进基层党组织/3. 2024年9月5日，深圳市新乐社区一行到起湾社区参观交流，深入了解起湾社区在党建引领、品牌项目、基层治理、文化建设、志愿服务管理等方面的做法和成效.jpg",
            "name": "2024年9月5日，深圳市新乐社区一行到起湾社区参观交流，深入了解起湾社区在党建引领、品牌项目、基层治理、文化建设、志愿服务管理等方面的做法和成效"
          }
        ],
        "name": "广东省中山市东区街道起湾社区",
        "title": "全国先进基层党组织",
        "trueName": "广东省中山市东区街道起湾社区-全国先进基层党组织",
        "summary": ""
      },
      {
        "originName": "21. 广东省中山市三乡镇圩仔社区-全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/18. 广东省（31个）/21. 广东省中山市三乡镇圩仔社区-全国综合减灾示范社区/1. 2019年，广东省中山市三乡镇圩仔社区获评“全国综合减灾示范社区”.png",
            "name": "2019年，广东省中山市三乡镇圩仔社区获评“全国综合减灾示范社区”"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/21. 广东省中山市三乡镇圩仔社区-全国综合减灾示范社区/2. 在对社区居民开展防灾灭灾演练现场.png",
            "name": "在对社区居民开展防灾灭灾演练现场"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/21. 广东省中山市三乡镇圩仔社区-全国综合减灾示范社区/3. 社区工作人员正在派发防灾灭灾宣传资料.jpg",
            "name": "社区工作人员正在派发防灾灭灾宣传资料"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/21. 广东省中山市三乡镇圩仔社区-全国综合减灾示范社区/4. 社区防灾灭灾应急队伍训练现场.jpg",
            "name": "社区防灾灭灾应急队伍训练现场"
          }
        ],
        "name": "广东省中山市三乡镇圩仔社区",
        "title": "全国综合减灾示范社区",
        "trueName": "广东省中山市三乡镇圩仔社区-全国综合减灾示范社区",
        "summary": ""
      },
      {
        "originName": "22. 广东省中山市石岐街道东明社区-全国和谐社区建设示范社区、全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/18. 广东省（31个）/22. 广东省中山市石岐街道东明社区-全国和谐社区建设示范社区、全国民主法治示范村（社区）/1. 2015年1月，广东省中山市石岐街道东明社区获评“全国和谐社区建设示范社区”.png",
            "name": "2015年1月，广东省中山市石岐街道东明社区获评“全国和谐社区建设示范社区”"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/22. 广东省中山市石岐街道东明社区-全国和谐社区建设示范社区、全国民主法治示范村（社区）/2. 2021年1月，广东省中山市石岐街道东明社区获评“全国民主法治示范村（社区）”.png",
            "name": "2021年1月，广东省中山市石岐街道东明社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/22. 广东省中山市石岐街道东明社区-全国和谐社区建设示范社区、全国民主法治示范村（社区）/3. 2017年6月，东明社区举办“快乐成长，与爱相伴”亲子趣味运动会.png",
            "name": "2017年6月，东明社区举办“快乐成长，与爱相伴”亲子趣味运动会"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/22. 广东省中山市石岐街道东明社区-全国和谐社区建设示范社区、全国民主法治示范村（社区）/4. 东明社区依法依规召开居民代表会议，推选社区建设协调委员会成员和特别委员.jpg",
            "name": "东明社区依法依规召开居民代表会议，推选社区建设协调委员会成员和特别委员"
          }
        ],
        "name": "广东省中山市石岐街道东明社区",
        "title": "全国和谐社区建设示范社区、全国民主法治示范村（社区）",
        "trueName": "广东省中山市石岐街道东明社区-全国和谐社区建设示范社区、全国民主法治示范村（社区）",
        "summary": ""
      },
      {
        "originName": "23. 广东省中山市石岐街道凤鸣社区-全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/18. 广东省（31个）/23. 广东省中山市石岐街道凤鸣社区-全国综合减灾示范社区/2018年，广东省中山市石岐街道凤鸣社区获评“全国综合减灾示范社区”.png",
            "name": "2018年，广东省中山市石岐街道凤鸣社区获评“全国综合减灾示范社区”"
          }
        ],
        "name": "广东省中山市石岐街道凤鸣社区",
        "title": "全国综合减灾示范社区",
        "trueName": "广东省中山市石岐街道凤鸣社区-全国综合减灾示范社区",
        "summary": ""
      },
      {
        "originName": "24. 广东省中山市石岐街道桂园社区-全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/18. 广东省（31个）/24. 广东省中山市石岐街道桂园社区-全国示范性老年友好型社区/2022年，广东省中山市石岐街道桂园社区获评“全国示范性老年友好型社区”.png",
            "name": "2022年，广东省中山市石岐街道桂园社区获评“全国示范性老年友好型社区”"
          }
        ],
        "name": "广东省中山市石岐街道桂园社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "广东省中山市石岐街道桂园社区-全国示范性老年友好型社区",
        "summary": ""
      },
      {
        "originName": "25. 广东省中山市石岐街道民生社区-全国和谐社区建设示范社区、全国社区侨务工作示范单位",
        "images": [
          {
            "url": "/zuzhiImages/18. 广东省（31个）/25. 广东省中山市石岐街道民生社区-全国和谐社区建设示范社区、全国社区侨务工作示范单位/1. 2015年1月，广东省中山市石岐街道民生社区获评“全国和谐社区建设示范社区”.jpg",
            "name": "2015年1月，广东省中山市石岐街道民生社区获评“全国和谐社区建设示范社区”"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/25. 广东省中山市石岐街道民生社区-全国和谐社区建设示范社区、全国社区侨务工作示范单位/2. 2015年，广东省中山市石岐街道民生社区获评“全国社区侨务工作示范单位”.jpg",
            "name": "2015年，广东省中山市石岐街道民生社区获评“全国社区侨务工作示范单位”"
          }
        ],
        "name": "广东省中山市石岐街道民生社区",
        "title": "全国和谐社区建设示范社区、全国社区侨务工作示范单位",
        "trueName": "广东省中山市石岐街道民生社区-全国和谐社区建设示范社区、全国社区侨务工作示范单位",
        "summary": ""
      },
      {
        "originName": "26. 广东省江门市江海区江南街道江翠社区－全国文明单位",
        "images": [
          {
            "url": "/zuzhiImages/18. 广东省（31个）/26. 广东省江门市江翠社区-全国文明单位/1. 2024年12月25日，江海区江南街道江翠社区在社区百姓广场开展社情民意座谈会.png",
            "name": "2024年12月25日，江海区江南街道江翠社区在社区百姓广场开展社情民意座谈会"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/26. 广东省江门市江翠社区-全国文明单位/2. 2025年1月18日，江门市江海区江南街道江翠社区开展“福暖添年味  墨韵迎新春”联欢活动.png",
            "name": "2025年1月18日，江门市江海区江南街道江翠社区开展“福暖添年味  墨韵迎新春”联欢活动"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/26. 广东省江门市江翠社区-全国文明单位/2020年9月11日江翠社区在百姓说法广场开展制止餐饮浪费行为社区论坛.jpg",
            "name": "2020年9月11日江翠社区在百姓说法广场开展制止餐饮浪费行为社区论坛"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/26. 广东省江门市江翠社区-全国文明单位/2022年11月18日江翠社区在百姓说法广场开展无障碍环境建设法征集意见座谈会.jpg",
            "name": "2022年11月18日江翠社区在百姓说法广场开展无障碍环境建设法征集意见座谈会"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/26. 广东省江门市江翠社区-全国文明单位/2024年8月13日社区党员、志愿楼长走上街头开展政策宣传在辖区城阳绿廊段开展政策宣传活动.jpg",
            "name": "2024年8月13日社区党员、志愿楼长走上街头开展政策宣传在辖区城阳绿廊段开展政策宣传活动"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/26. 广东省江门市江翠社区-全国文明单位/3. 2025年5月29日，江门市江海区江南街道江翠社区举办“志愿互助·幸福邻里”邻里节主题活动.jpg",
            "name": "2025年5月29日，江门市江海区江南街道江翠社区举办“志愿互助·幸福邻里”邻里节主题活动"
          }
        ],
        "name": "广东省江门市江海区江南街道江翠社区",
        "title": "全国文明单位",
        "trueName": "广东省江门市江海区江南街道江翠社区－全国文明单位",
        "summary": "江翠社区辖区面积0.45平方公里，常住人口2659户、7184人，是大型老旧开放社区。社区党委设7个党支部，现有党员103人，近50%为厂企退休党员。社区现有工作人员9人，其中“两委”干部6人、专职网格员3人。近年来，江翠社区充分发挥社区党委的政治引领作用，创新“1+3+N”社区治理模式，即打造1个总面积达2000平方米的公共服务载体，建强智慧网格小组、社区居民“议事委员会”和社区居民“志愿服务委员会”等3支服务队伍，以群众需求为导向，打造N种服务平台，推动社区服务项目化、精细化、智能化。充分发挥社区作为全国、全省基层立法联络单位的优势，组建立法意见义务收集员队伍，常态化开展“民意直通车”活动，展现全过程人民民主生动实践。社区先后荣获全国文明单位、全国巾帼文明岗、广东省文明社区、江门市先进基层党组织、江门市基层党建示范社区等荣誉称号。"
      },
      {
        "originName": "27. 广东省江门市仁美社区-全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/18. 广东省（31个）/27. 广东省江门市仁美社区-全国示范性老年友好型社区/1. 2023年1月12日，在仁美社区党群服务中心开展仁美社区“全国示范性老年友好型社区”揭牌仪式.png",
            "name": "2023年1月12日，在仁美社区党群服务中心开展仁美社区“全国示范性老年友好型社区”揭牌仪式"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/27. 广东省江门市仁美社区-全国示范性老年友好型社区/2. 2023年1月16日，在仁美文体广场开展党建引领迎新春，网格互助暖民心——仁美社区“同心园·积分+”表彰活动.jpg",
            "name": "2023年1月16日，在仁美文体广场开展党建引领迎新春，网格互助暖民心——仁美社区“同心园·积分+”表彰活动"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/27. 广东省江门市仁美社区-全国示范性老年友好型社区/20240428-仁美社区党群活动室-仁美社区联合广东江门中医药职业学院开展颈椎病预防宣传活动.jpg",
            "name": "20240428-仁美社区党群活动室-仁美社区联合广东江门中医药职业学院开展颈椎病预防宣传活动"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/27. 广东省江门市仁美社区-全国示范性老年友好型社区/20240629-仁美社区在社区文体广场开展邻里文化节活动.jpg",
            "name": "20240629-仁美社区在社区文体广场开展邻里文化节活动"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/27. 广东省江门市仁美社区-全国示范性老年友好型社区/20250305-仁美社区-江门市第一中学师生慰问仁美社区困难长者.jpg",
            "name": "20250305-仁美社区-江门市第一中学师生慰问仁美社区困难长者"
          }
        ],
        "name": "广东省江门市仁美社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "广东省江门市仁美社区-全国示范性老年友好型社区",
        "summary": "江南街道仁美社区成立于2002年，是新旧融合型社区。近年来，仁美社区党总支充分发挥核心作用，统筹资源力量、创新方式方法，聚焦辖区老年人和青少年的需求，深入开展“一老一少”精细化服务，扎实推进基层治理精准化水平，创新打造“幸福·耆少”仁美社区品牌，系统推动为社区服务能力与品质双提升。\n一是擦亮“国字号”老年友好型社区品牌，统筹资源力量，构建“网格特色化、管理精细化、服务全方位”的长者服务新格局；二是连续14年开展“七彩桥”少年助长服务项目，每年开展活动超20场次，受惠群众超过3.5万人次；三是整合资源改造下沙公园、实施老旧小区改造、燃气入户等项目，打造宜居环境，让“一老一少”舒适、舒心。\n在社区党员群众大力支持下，先后获得全国综合防灾减灾示范社区、全国示范性老年友好型社区、广东省友好儿童示范社区、广东省最美志愿社区、江门市党群服务优秀项目等58项荣誉。"
      },
      {
        "originName": "28. 广东省梅州市梅江区江南街道中心坝社区－全国先进基层群众性自治组织",
        "images": [
          {
            "url": "/zuzhiImages/18. 广东省（31个）/28. 广东省梅州市梅江区中心坝社区-全国先进基层群众性自治组织/2025年元宵节慰问新业态群体及微心愿活动.jpg",
            "name": "2025年元宵节慰问新业态群体及微心愿活动"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/28. 广东省梅州市梅江区中心坝社区-全国先进基层群众性自治组织/2025年客都新村C区小区空调排水管改造项目议事会.jpg",
            "name": "2025年客都新村C区小区空调排水管改造项目议事会"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/28. 广东省梅州市梅江区中心坝社区-全国先进基层群众性自治组织/2025年邻里周之金碧华府小区邻居医生诊健康志愿活动.jpg",
            "name": "2025年邻里周之金碧华府小区邻居医生诊健康志愿活动"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/28. 广东省梅州市梅江区中心坝社区-全国先进基层群众性自治组织/工作照片.png",
            "name": "工作照片"
          }
        ],
        "name": "广东省梅州市梅江区江南街道中心坝社区",
        "title": "全国先进基层群众性自治组织",
        "trueName": "广东省梅州市梅江区江南街道中心坝社区－全国先进基层群众性自治组织",
        "summary": "梅江区江南街道中心坝社区是常住人口约1.2万人的城市社区。社区坚持以党建为引领，创新基层治理，是梅江区首批精品示范社区。社区构建了“四纵四横”党建网格，打造“1+7+N”服务阵地体系，有效整合资源。其探索的“八八治理”体系和“八步议事法”，成功破解无物业小区治理难题，推动了“无人管”向“共治理”的转变。社区还积极打造“活力中心坝”品牌，通过举办邻里运动会、邻居医生义诊等活动丰富居民生活，为“两社三中心”建设提供了先进经验。2023年，中心坝社区居民委员会被民政部评为“全国先进基层群众性自治组织”。此外，还曾获第九届“广东省儿童友好示范社区”称号，其退役军人服务站被认定为“广东省五星级退役军人服务站”。"
      },
      {
        "originName": "29. 广东省韶关市武江区新华街道花城社区-全国先进基层党组织",
        "images": [
          {
            "url": "/zuzhiImages/18. 广东省（31个）/29. 广东省韶关市武江区新华街道花城社区-全国先进基层党组织/1. 2021年6月，广东省韶关市武江区新华街道花城社区获评“全国先进基层党组织”.png",
            "name": "2021年6月，广东省韶关市武江区新华街道花城社区获评“全国先进基层党组织”"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/29. 广东省韶关市武江区新华街道花城社区-全国先进基层党组织/2. 花城社区了解居民反映述求.png",
            "name": "花城社区了解居民反映述求"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/29. 广东省韶关市武江区新华街道花城社区-全国先进基层党组织/2024年10月11日花城社区工作人员重阳节与辖区长者带孩子们登山.jpg",
            "name": "2024年10月11日花城社区工作人员重阳节与辖区长者带孩子们登山"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/29. 广东省韶关市武江区新华街道花城社区-全国先进基层党组织/2025年3月18日花城社区联合社区卫生服务中心在爱心驿站开展“‘艾’在社区  温暖一线”关爱户外劳动者活动.jpg",
            "name": "2025年3月18日花城社区联合社区卫生服务中心在爱心驿站开展“‘艾’在社区  温暖一线”关爱户外劳动者活动"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/29. 广东省韶关市武江区新华街道花城社区-全国先进基层党组织/2025年6月21日花城社区在小区内开展“旧物新生，‘趣’享市集”活动.jpg",
            "name": "2025年6月21日花城社区在小区内开展“旧物新生，‘趣’享市集”活动"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/29. 广东省韶关市武江区新华街道花城社区-全国先进基层党组织/2025年8月19日社区工作人员通过街坊议事堂平台与小区物业、辖区片警解决居民反映相关事项.jpg",
            "name": "2025年8月19日社区工作人员通过街坊议事堂平台与小区物业、辖区片警解决居民反映相关事项"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/29. 广东省韶关市武江区新华街道花城社区-全国先进基层党组织/3. 花城社区汛期走访居民群众.jpg",
            "name": "花城社区汛期走访居民群众"
          }
        ],
        "name": "广东省韶关市武江区新华街道花城社区",
        "title": "全国先进基层党组织",
        "trueName": "广东省韶关市武江区新华街道花城社区-全国先进基层党组织",
        "summary": "广东省韶关市武江区新华街道花城社区辖区面积1.8平方公里，常住居民3215户10131人。社区党委辖党支部8个，党员250名；“两委”干部5名。花城社区认真贯彻落实习近平总书记关于基层治理的重要论述精神，充分发挥基层党组织战斗堡垒作用和党员先锋模范作用，以“花城友好无限”为特色品牌抓手，统筹推进“两社三中心”建设。深化社区与社会组织联动效能，建强邻里中心筑牢居民交流阵地，优化活动中心丰富文体志愿活动供给，升级服务中心精准提供政务、养老、托育等便民服务，以多元治理载体激活基层治理效能，切实提升居民获得感与幸福。近年来，社区获“全国先进基层党组织”“全国文明单位”等省级以上表彰5项，社区党委书记方婷婷是中国共产党广东省第十三次代表大会代表。"
      },
      {
        "originName": "3. 广东省东莞市东城街道岗贝社区－全国和谐社区建设示范社区（无图片）",
        "images": [
          {
            "url": "/zuzhiImages/18. 广东省（31个）/3. 广东省东莞市东城街道岗贝社区－全国和谐社区建设示范社区/2025年10月21日，岗贝社区召开城乡协商会议，围绕东城敬老院入口及通道(禾仓岭二街）两侧建筑风貌提升项目进行协商。.jpg",
            "name": "2025年10月21日，岗贝社区召开城乡协商会议，围绕东城敬老院入口及通道(禾仓岭二街）两侧建筑风貌提升项目进行协商。"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/3. 广东省东莞市东城街道岗贝社区－全国和谐社区建设示范社区/2025年10月28日，岗贝社区合伙人——东莞市老科技工作者“银龄行动”志愿服务队针对辖区行动不便及独居老人开展“送医上门”服务.jpg",
            "name": "2025年10月28日，岗贝社区合伙人——东莞市老科技工作者“银龄行动”志愿服务队针对辖区行动不便及独居老人开展“送医上门”服务"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/3. 广东省东莞市东城街道岗贝社区－全国和谐社区建设示范社区/2025年12月6日，岗贝社区联合社区“合伙人”、爱心企业、志愿服务队等多方力量在金月湾广场开展“莞香邻聚，健康万家”岗贝社区邻里节活动暨社综周年庆活动。.jpg",
            "name": "2025年12月6日，岗贝社区联合社区“合伙人”、爱心企业、志愿服务队等多方力量在金月湾广场开展“莞香邻聚，健康万家”岗贝社区邻里节活动暨社综周年庆活动。"
          }
        ],
        "name": "广东省东莞市东城街道岗贝社区",
        "title": "全国和谐社区建设示范社区",
        "trueName": "广东省东莞市东城街道岗贝社区－全国和谐社区建设示范社区",
        "summary": "东城街道岗贝社区位于东莞市东城街道中心地带，管辖面积约13平方公里，常住人口约7.38万（户籍人口约2.9万，流动人口约4.48万）。下辖8个居民小组、63个花园商住小区及商贸大厦区。辖区商住氛围浓厚，拥有2个大型商圈，还有多间中小学和医院，社区居民素质较高、认同感强，积极参与社区建设，企事业单位资源共享、共驻共建机制不断完善。\n近年来，岗贝社区注重管理和服务，积极探索党建引领社区治理服务发展新路径。通过实施社区服务力提升行动，培育社区志愿服务队伍，发展社区合伙人、共建单位，认领公益项目，丰富服务供给，提升社区的公共服务能力和居民生活品质，进一步推动社区治理从“管理”向“善治”转型，为居民群众创建一个安居乐业、和谐共处的幸福社区。社区获得“全国和谐社区建设示范社区”、“全国综合减灾示范社区”、“广东省六好平安和谐社区”、“广东省民族团结进步模范社区”、“广东省民族团结进步创建活动示范单位”、“广东省儿童友好示范社区”、“广东省宜居社区”、广东省“民主法治示范社区”、“东莞市文明社区”、“东莞市标兵社区”、“东莞市绿色社区”、“东莞市美丽圩镇建设攻坚行动示范圩镇”等多项荣誉。"
      },
      {
        "originName": "30. 广东省阳江市江城区城北街道党工委-全国先进基层党组织",
        "images": [
          {
            "url": "/zuzhiImages/18. 广东省（31个）/30. 广东省阳江市江城区城北街道党工委-全国先进基层党组织/2021年6月，广东省阳江市江城区城北街道党工委获评“全国先进基层党组织”.png",
            "name": "2021年6月，广东省阳江市江城区城北街道党工委获评“全国先进基层党组织”"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/30. 广东省阳江市江城区城北街道党工委-全国先进基层党组织/2023年，阳江市江城区城北街道建设“江城区城市基层党建引领示范街”.png",
            "name": "2023年，阳江市江城区城北街道建设“江城区城市基层党建引领示范街”"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/30. 广东省阳江市江城区城北街道党工委-全国先进基层党组织/2025年5月19日，阳江市江城区城北街道党工委领导带队，协同相关部门深入社区调解小区业主委员会和业主之间矛盾纠纷.jpg",
            "name": "2025年5月19日，阳江市江城区城北街道党工委领导带队，协同相关部门深入社区调解小区业主委员会和业主之间矛盾纠纷"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/30. 广东省阳江市江城区城北街道党工委-全国先进基层党组织/2025年6月21日，阳江市江城区城北街道在各社区、楼盘多形式开展禁毒宣传活动.jpg",
            "name": "2025年6月21日，阳江市江城区城北街道在各社区、楼盘多形式开展禁毒宣传活动"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/30. 广东省阳江市江城区城北街道党工委-全国先进基层党组织/通过盘活村级闲置集体土地，阳江市江城区城北街道南兴小区花卉园林美食街和集体停车场2025年6月建成开业.png",
            "name": "通过盘活村级闲置集体土地，阳江市江城区城北街道南兴小区花卉园林美食街和集体停车场2025年6月建成开业"
          }
        ],
        "name": "广东省阳江市江城区城北街道党工委",
        "title": "全国先进基层党组织",
        "trueName": "广东省阳江市江城区城北街道党工委-全国先进基层党组织",
        "summary": "阳江市江城区城北街道总面积23.64平方公里，户籍人口约5.6万人，常住人口约16.9万人，下辖5个村委会和9个社区。近年来，城北街道始终坚持以习近平新时代中国特色社会主义思想为指导，充分发挥党建示范作用，以高质量党建引领经济社会高质量发展。\n一是打造创新创业发展街，推动传统产业转型升级，加快留用地开发利用，推进三旧改造及老旧小区改造项目，激发城乡经济发展新动能。\n二是打造幸福宜居生活街，开展“两社三中心建设”，依托大型城市综合体构建一站式多元服务，创新“社区＋家政”服务模式，加强城市精细化管理，营造舒适宜居的生活环境。\n三是打造基层党建示范街，发挥全国先进基层党组织示范引领作用，持续擦亮党建品牌，升级改造党群服务中心，推进“1+6+N”基层社会治理工作体系，为群众化难题、解难事。\n先后荣获全国先进基层党组织、全国模范人民调解委员会等荣誉称号。"
      },
      {
        "originName": "31. 广东省茂名市茂南区河西街道油城社区-全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/18. 广东省（31个）/31. 广东省茂名市茂南区河西街道油城社区-全国示范性老年友好型社区/1. 2021年，广东省茂名市茂南区河西街道油城社区获评“全国示范性老年友好型社区”.png",
            "name": "2021年，广东省茂名市茂南区河西街道油城社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/31. 广东省茂名市茂南区河西街道油城社区-全国示范性老年友好型社区/2. 2025年3月8日，油城社区联合茂石化医院在社区党建广场开展义诊活动.png",
            "name": "2025年3月8日，油城社区联合茂石化医院在社区党建广场开展义诊活动"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/31. 广东省茂名市茂南区河西街道油城社区-全国示范性老年友好型社区/2025年10月25日，油城社区在长者饭堂开展重阳节老年助餐活动.jpg",
            "name": "2025年10月25日，油城社区在长者饭堂开展重阳节老年助餐活动"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/31. 广东省茂名市茂南区河西街道油城社区-全国示范性老年友好型社区/2025年3月15日，油城社区组织老党员、辖区学生在社区健康公园开展“小手拉大手 同植幸福树”活动.jpg",
            "name": "2025年3月15日，油城社区组织老党员、辖区学生在社区健康公园开展“小手拉大手 同植幸福树”活动"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/31. 广东省茂名市茂南区河西街道油城社区-全国示范性老年友好型社区/2025年3月28日，油城社区联合双报到单位茂石化医院西院在社区党建广场开展“便民集市·全民义诊”活动.jpg",
            "name": "2025年3月28日，油城社区联合双报到单位茂石化医院西院在社区党建广场开展“便民集市·全民义诊”活动"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/31. 广东省茂名市茂南区河西街道油城社区-全国示范性老年友好型社区/3. 2025年3月8日，油城社区联合爱心企业在社区党建广场开展义剪活动.png",
            "name": "2025年3月8日，油城社区联合爱心企业在社区党建广场开展义剪活动"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/31. 广东省茂名市茂南区河西街道油城社区-全国示范性老年友好型社区/4. 2024年1月19日，油城社区干部走访慰问独居老人.png",
            "name": "2024年1月19日，油城社区干部走访慰问独居老人"
          }
        ],
        "name": "广东省茂名市茂南区河西街道油城社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "广东省茂名市茂南区河西街道油城社区-全国示范性老年友好型社区",
        "summary": "茂名市茂南区河西街道油城社区辖区面积0.25平方公里，户籍人口5084人，其中60岁以上老年人占比超60%，是典型的“双老”型社区。\n社区坚持党建引领，立足居民需求，创新党群联议“五步工作法”，将服务办事流程细化为网格问事、党日议事、联动办事、公开晒事、群众评事五个环节，实现服务链闭环。同时社区搭建便民服务生态，盘活阵地资源、统筹编外力量参与治理，打造集健康小屋、长者食堂、心灵驿站于一体的“医养食娱”便民生活圈。油城社区成立社区服务公司，搭建“微工场”、“优品超市”平台，将运营收益反哺社区建设，为社区可持续发展注入长效动力。\n凭借扎实的治理成效，油城社区先后获评“全国示范性老年友好型社区”“全国无邪教示范社区”“全国敬老文明号”“广东省先进基层党组织”“广东省最美志愿服务社区”等荣誉。"
      },
      {
        "originName": "4. 广东省东莞市寮步镇横坑社区－全国和谐社区建设示范社区（无图片）",
        "images": [
          {
            "url": "/zuzhiImages/18. 广东省（31个）/4. 广东省东莞市寮步镇横坑社区－全国和谐社区建设示范社区/横坑社区举办“永远跟党走 喜迎建党100周年——第八届‘幸福横坑 活动力长跑’活动”.jpg",
            "name": "横坑社区举办“永远跟党走 喜迎建党100周年——第八届‘幸福横坑 活动力长跑’活动”"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/4. 广东省东莞市寮步镇横坑社区－全国和谐社区建设示范社区/横坑社区党委组织党员志愿者常态化开展敬老活动，营造和谐氛围，.jpg",
            "name": "横坑社区党委组织党员志愿者常态化开展敬老活动，营造和谐氛围"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/4. 广东省东莞市寮步镇横坑社区－全国和谐社区建设示范社区/横坑社区每年端午节期间举办龙舟节活动.jpg",
            "name": "横坑社区每年端午节期间举办龙舟节活动"
          }
        ],
        "name": "广东省东莞市寮步镇横坑社区",
        "title": "全国和谐社区建设示范社区",
        "trueName": "广东省东莞市寮步镇横坑社区－全国和谐社区建设示范社区",
        "summary": "横坑社区位于东莞市寮步镇西北角，总面积5.5平方公里，户籍人口5740人，外来常住人口约3万人。近年来，横坑社区党委坚持以习近平新时代中国特色社会主义思想为指导，把党建引领作为推动社区高质量发展的“第一抓手”，坚持团结带领社区党员群众凝心聚力、真抓实干，在集体经济发展、基层治理创新、生态宜居建设、民生福祉提升、文化振兴推进等重点工作中取得新进展、新成效，先后荣获“全国和谐社区建设示范社区”“国家级充分就业社区”“全国文明单位”“广东省乡村治理示范村”“全省民主法治示范社区”“广东最美丽乡村示范区/点（人文历史类）”“广东省宜居示范村庄”“广东省美丽庭院村”“广东省文化和旅游特色村”“东莞市先进基层党组织”等多项荣誉。"
      },
      {
        "originName": "6. 广东省东莞市石碣镇城中社区－全国和谐社区建设示范社区（无图片）",
        "images": [
          {
            "url": "/zuzhiImages/18. 广东省（31个）/6. 广东省东莞市石碣镇城中社区－全国和谐社区建设示范社区/2023年06月24日，城中社区非公党支部联合东协广场小区党支部开展闲置车清理行动.jpg",
            "name": "2023年06月24日，城中社区非公党支部联合东协广场小区党支部开展闲置车清理行动"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/6. 广东省东莞市石碣镇城中社区－全国和谐社区建设示范社区/2025年1月2日，城中社区开展“四季有爱·冬送温暖”健康义诊活动简报.png",
            "name": "2025年1月2日，城中社区开展“四季有爱·冬送温暖”健康义诊活动简报"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/6. 广东省东莞市石碣镇城中社区－全国和谐社区建设示范社区/2025年5月18日，城中社区“大党委”开展党建引领聚合力 惠民义诊进社区活动.jpg",
            "name": "2025年5月18日，城中社区“大党委”开展党建引领聚合力 惠民义诊进社区活动"
          }
        ],
        "name": "广东省东莞市石碣镇城中社区",
        "title": "全国和谐社区建设示范社区",
        "trueName": "广东省东莞市石碣镇城中社区－全国和谐社区建设示范社区",
        "summary": "城中社区成立于1994年，地处石碣镇中心区，辖区面积2平方公里，户籍人口40435人、常住人口约36400人。社区始终坚持党建引领基层治理主线，充分发挥基层治理前沿阵地作用，聚焦安全治理与民生服务，2025年成功调解各类纠纷34宗，调解率达95%；精准帮扶低保户、长者等弱势群体，2025年为26名困难群众圆梦“微心愿”，落实帮扶资金及物资总价值约3.1万余元，累计服务困难家庭、长者及残障人士达1203人次；深化多元主体协同参与社区服务，整合社区资源，发动组织志愿者213人次，开展心理关怀、家庭教育、便民服务等主题开展活动110场次，惠及7604人次。凭借扎实的治理成效，社区先后获评“全国和谐社区建设示范社区”“全国综合减灾示范社区”“广东省六好平安和谐社区”等荣誉称号。"
      },
      {
        "originName": "7. 广东省河源市源城区东埔街道丰源社区-全国先进基层群众性自治组织",
        "images": [
          {
            "url": "/zuzhiImages/18. 广东省（31个）/7. 广东省河源市源城区东埔街道丰源社区-全国先进基层群众性自治组织/1. 广东省河源市源城区东埔街道丰源社区-全国先进基层群众性自治组织.png",
            "name": "广东省河源市源城区东埔街道丰源社区-全国先进基层群众性自治组织"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/7. 广东省河源市源城区东埔街道丰源社区-全国先进基层群众性自治组织/2. 2021年2月25日，河源市源城区丰源社区开展学党史猜灯迷庆元宵活动.jpg",
            "name": "2021年2月25日，河源市源城区丰源社区开展学党史猜灯迷庆元宵活动"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/7. 广东省河源市源城区东埔街道丰源社区-全国先进基层群众性自治组织/2021年3月27日河源市源城区丰源社区开展“党建+五彩志愿”成立暨五彩志愿服务日启动仪式.jpg",
            "name": "2021年3月27日河源市源城区丰源社区开展“党建+五彩志愿”成立暨五彩志愿服务日启动仪式"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/7. 广东省河源市源城区东埔街道丰源社区-全国先进基层群众性自治组织/2025年1月22日河源市源城区丰源社区开展”叙深情 话发展“乡贤新春座谈会.jpg",
            "name": "2025年1月22日河源市源城区丰源社区开展”叙深情 话发展“乡贤新春座谈会"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/7. 广东省河源市源城区东埔街道丰源社区-全国先进基层群众性自治组织/2025年1月24日河源市源城区丰源社区在社区大院开展春节慰问环卫工人活动.jpg",
            "name": "2025年1月24日河源市源城区丰源社区在社区大院开展春节慰问环卫工人活动"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/7. 广东省河源市源城区东埔街道丰源社区-全国先进基层群众性自治组织/3. 2025年1月22-26日，河源市源城区丰源社区开展”与爱同行 护童成长“寒假作业辅导志愿服务活动.png",
            "name": "2025年1月22-26日，河源市源城区丰源社区开展”与爱同行 护童成长“寒假作业辅导志愿服务活动"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/7. 广东省河源市源城区东埔街道丰源社区-全国先进基层群众性自治组织/4. 2021年6月18日，河源市源城区丰源社区开展“我为群众办实事，清洁卫生护家园”主题党日活动.png",
            "name": "2021年6月18日，河源市源城区丰源社区开展“我为群众办实事，清洁卫生护家园”主题党日活动"
          }
        ],
        "name": "广东省河源市源城区东埔街道丰源社区",
        "title": "全国先进基层群众性自治组织",
        "trueName": "广东省河源市源城区东埔街道丰源社区-全国先进基层群众性自治组织",
        "summary": "河源市源城区东埔街道丰源社区是1998年省政府设立的东源县新丰江水库“两缺”移民外迁安置点之一。社区党委下设9个党支部，共有党员88人。社区锚定“搬得出、稳得住、富起来”目标，积极培育壮大社区集体经济，累计投入3000余万元建成水产综合市场一、二期及连排商铺，提供摊位120余个、就业岗位800多个，实现年集体收益近200万元；持续打造服务型社区，建立“两委”干部网格化联系群众工作制度以及健全党员包片制度，创新推行“党建+五彩志愿”模式，由党员带头组建5支志愿服务队，年均开展活动超百次、服务群众8000余人次，先后获评全国先进基层群众性自治组织、第五批国家级充分就业社区、广东省最美志愿服务社区等称号，治理与服务能力持续增强。"
      },
      {
        "originName": "8. 广东省河源市源城区上城街道上城社区-全国文明单位",
        "images": [
          {
            "url": "/zuzhiImages/18. 广东省（31个）/8. 广东省河源市源城区上城街道上城社区-全国文明单位/1. 广东省河源市源城区上城街道上城社区-全国文明单位.jpg",
            "name": "广东省河源市源城区上城街道上城社区-全国文明单位"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/8. 广东省河源市源城区上城街道上城社区-全国文明单位/2. 2023年2月5日，河源市源城区上城街道上城社区开展“浓情元宵 红暖家园”活动.png",
            "name": "2023年2月5日，河源市源城区上城街道上城社区开展“浓情元宵 红暖家园”活动"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/8. 广东省河源市源城区上城街道上城社区-全国文明单位/2023年10月18日河源市源城区上城街道上城社区江姨老党员志愿服务队开展“送学上门”行动.JPG",
            "name": "2023年10月18日河源市源城区上城街道上城社区江姨老党员志愿服务队开展“送学上门”行动"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/8. 广东省河源市源城区上城街道上城社区-全国文明单位/2023年1月16日河源市源城区上城街道上城社区“红暖家园”开展义写春联志愿服务暨节前送温暖慰问活动.JPG",
            "name": "2023年1月16日河源市源城区上城街道上城社区“红暖家园”开展义写春联志愿服务暨节前送温暖慰问活动"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/8. 广东省河源市源城区上城街道上城社区-全国文明单位/2024年6月8日河源市源城区上城街道上城社区开展“街访夜谈”活动.jpg",
            "name": "2024年6月8日河源市源城区上城街道上城社区开展“街访夜谈”活动"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/8. 广东省河源市源城区上城街道上城社区-全国文明单位/3. 2023年7月20日，河源市源城区上城街道上城社区在“红暖议事亭”开展居民议事会议.jpg",
            "name": "2023年7月20日，河源市源城区上城街道上城社区在“红暖议事亭”开展居民议事会议"
          }
        ],
        "name": "广东省河源市源城区上城街道上城社区",
        "title": "全国文明单位",
        "trueName": "广东省河源市源城区上城街道上城社区-全国文明单位",
        "summary": "河源市源城区上城街道上城社区坐落于源城老城区，辖区总面积约0.9平方公里、人口约1.3万人，共划分14个综合网格。社区党委下设7个党支部，现有党员138名。近年来，社区充分发挥“大党委”资源整合优势，打造集“党建+文旅宣传”“党建+社区治理”于一体的“红暖家园”党建阵地，持续开展“街访夜谈”“周三夜查”等活动，推进“红暖爱心餐馆”“红暖学堂”等公益项目，组建“江姨老党员工作室”发挥余热，“乐邻积分”让“小积分”兑换出“大治理”，居民从旁观者变为治理主人翁；构建涵盖养老、政务、社工、就业、医疗等领域的“八心多彩”公共服务体系，社区服务效能与治理水平不断提升，先后荣获全国文明单位、广东省优秀团组织、广东省文明社区等荣誉称号。"
      },
      {
        "originName": "9. 广东省河源市源城区源西街道康乐路北社区-全国文明单位",
        "images": [
          {
            "url": "/zuzhiImages/18. 广东省（31个）/9. 广东省河源市源城区源西街道康乐路北社区-全国文明单位/1. 2024年7月3日，河源市源城区源西街道康乐路北社区在爱心驿站开展夏日送清凉活动.jpg",
            "name": "2024年7月3日，河源市源城区源西街道康乐路北社区在爱心驿站开展夏日送清凉活动"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/9. 广东省河源市源城区源西街道康乐路北社区-全国文明单位/2. 2025年1月23日，河源市源城区源西街道康乐路北社区组织开展“春节”慰问退役军人座谈会.jpg",
            "name": "2025年1月23日，河源市源城区源西街道康乐路北社区组织开展“春节”慰问退役军人座谈会"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/9. 广东省河源市源城区源西街道康乐路北社区-全国文明单位/2025年1月17日河源市源城区源西街道康乐路北社区开展“赶圩日”写对联活动.jpg",
            "name": "2025年1月17日河源市源城区源西街道康乐路北社区开展“赶圩日”写对联活动"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/9. 广东省河源市源城区源西街道康乐路北社区-全国文明单位/2025年3月26日河源市源城区源西街道康乐路北社区开展“志愿河源，青年先行”学雷锋志愿服务主题活动.jpg",
            "name": "2025年3月26日河源市源城区源西街道康乐路北社区开展“志愿河源，青年先行”学雷锋志愿服务主题活动"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/9. 广东省河源市源城区源西街道康乐路北社区-全国文明单位/2025年4月26日河源市源城区源西街道康乐路北社区在青年驿站举办“趣味暴击 亲子同行”运动会.jpg",
            "name": "2025年4月26日河源市源城区源西街道康乐路北社区在青年驿站举办“趣味暴击 亲子同行”运动会"
          },
          {
            "url": "/zuzhiImages/18. 广东省（31个）/9. 广东省河源市源城区源西街道康乐路北社区-全国文明单位/3. 2025年3月26日，河源市源城区源西街道康乐路北社区开展“志愿河源，青年先行”学雷锋志愿服务主题活动.jpg",
            "name": "2025年3月26日，河源市源城区源西街道康乐路北社区开展“志愿河源，青年先行”学雷锋志愿服务主题活动"
          }
        ],
        "name": "广东省河源市源城区源西街道康乐路北社区",
        "title": "全国文明单位",
        "trueName": "广东省河源市源城区源西街道康乐路北社区-全国文明单位",
        "summary": "康乐路北社区坐落于河源市源城区源西街道，辖区面积2.6平方公里，常住人口约1.4万人，属典型的城乡结合型社区。社区党支部持续织密组织体系网络，加强与辖区单位党组织结对共建为民服务；优化网格化管理机制，实施“送上门”式便民服务；推行“居民点单+社区下单+党组织（党员）接单”的工作模式；组建13支志愿服务队，常态化开展“青学堂”“青春守护”等品牌活动，同步创新“社区主理人”模式与“公益+低偿+市场”运营机制，在优化基层治理体系中持续画好共建共治“同心圆”，在建设幸福美好家园中不断提升群众满意度，荣获第七届全国文明单位、全国大学生“返家乡”社会实践活动表扬单位、全国文明实践巾帼志愿阳光站、广东省最美志愿服务村（社区）等称号。"
      }
    ]
  },
  {
    "name": "广西壮族自治区",
    "children": [
      {
        "originName": "1. 广西壮族自治区桂林市叠彩区叠彩街道回龙社区－全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/1. 广西壮族自治区桂林市叠彩区叠彩街道回龙社区－全国综合减灾示范社区/2017自治区综合减灾示范社区.jpg",
            "name": "2017自治区综合减灾示范社区"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/1. 广西壮族自治区桂林市叠彩区叠彩街道回龙社区－全国综合减灾示范社区/2018自治区民族团结进步模范集体奖.jpg",
            "name": "2018自治区民族团结进步模范集体奖"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/1. 广西壮族自治区桂林市叠彩区叠彩街道回龙社区－全国综合减灾示范社区/2019年，广西壮族自治区桂林市叠彩区叠彩街道回龙社区获评“全国综合减灾示范社区”.png",
            "name": "2019年，广西壮族自治区桂林市叠彩区叠彩街道回龙社区获评“全国综合减灾示范社区”"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/1. 广西壮族自治区桂林市叠彩区叠彩街道回龙社区－全国综合减灾示范社区/2024年12月3日上午，回龙社区联合桂林市审计局、叠彩消防大队在新茂日用品批发市场开展消防安全隐患排查活动，检查市场消防设施，宣传消防安全知识.jpg",
            "name": "2024年12月3日上午，回龙社区联合桂林市审计局、叠彩消防大队在新茂日用品批发市场开展消防安全隐患排查活动，检查市场消防设施，宣传消防安全知识"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/1. 广西壮族自治区桂林市叠彩区叠彩街道回龙社区－全国综合减灾示范社区/2025年1月14日上午回龙社区党委联合桂林市第十四中学2023级（10）班学生开展了冬季安全知识入户宣传教育志愿服务活动.jpg",
            "name": "2025年1月14日上午回龙社区党委联合桂林市第十四中学2023级（10）班学生开展了冬季安全知识入户宣传教育志愿服务活动"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/1. 广西壮族自治区桂林市叠彩区叠彩街道回龙社区－全国综合减灾示范社区/2025年5月9日，叠彩街道党工委副书记黄欢深入回龙社区，与社区“两委”成员并肩作战，扎实开展山体安全隐患排查活动，筑牢抵御自然灾害的坚实防线。.jpg",
            "name": "2025年5月9日，叠彩街道党工委副书记黄欢深入回龙社区，与社区“两委”成员并肩作战，扎实开展山体安全隐患排查活动，筑牢抵御自然灾害的坚实防线。"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/1. 广西壮族自治区桂林市叠彩区叠彩街道回龙社区－全国综合减灾示范社区/2025年6月12日上午，回龙社区联合观音阁社区，桂林市审计局、叠彩消防大队、桂林银行回龙社区支行开展安全生产主题活动，(001).jpg",
            "name": "2025年6月12日上午，回龙社区联合观音阁社区，桂林市审计局、叠彩消防大队、桂林银行回龙社区支行开展安全生产主题活动，(001)"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/1. 广西壮族自治区桂林市叠彩区叠彩街道回龙社区－全国综合减灾示范社区/国家级充分就业社区.jpg",
            "name": "国家级充分就业社区"
          }
        ],
        "name": "广西壮族自治区桂林市叠彩区叠彩街道回龙社区",
        "title": "全国综合减灾示范社区",
        "trueName": "广西壮族自治区桂林市叠彩区叠彩街道回龙社区－全国综合减灾示范社区",
        "summary": "桂林市叠彩区叠彩街道回龙社区成立于2002年7月，地处桂林市叠彩区北极广场西南部，辖区总面积约1.1平方公里，现有居民3615户，总人口约8000人。\n回龙社区民族种类众多，现分布有壮族、瑶族、回族等少数民族和汉族共15个民族，少数民族人口约800人，总人口占比约10%，是叠彩区多民族杂居的典型社区。近年来，回龙社区始终认真贯彻落实习近平总书记关于加强和改进民族工作的重要思想，把党建品牌“民族团结”作为提升基层治理能力的重要载体，坚持以群众需求为导向、以精准服务为抓手，为各族居民提供高效、便捷服务。\n获评国家级综合减灾示范社区（2019年）、广西壮族自治区民族团结进步模范集体（2018年）等荣誉称号。"
      },
      {
        "originName": "10.广西壮族自治区桂林市象山区平山街道凯风社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/10.广西壮族自治区桂林市象山区平山街道凯风社区/1.2021年，广西壮族自治区桂林市象山区平山街道凯风社区获评“全国示范性老年友好型社区”.png",
            "name": "2021年，广西壮族自治区桂林市象山区平山街道凯风社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/10.广西壮族自治区桂林市象山区平山街道凯风社区/2025年5月30日，凯风社区开展“爱心敲门行动”，走进高龄老人家中，为他们送去端午慰问与祝福.jpg",
            "name": "2025年5月30日，凯风社区开展“爱心敲门行动”，走进高龄老人家中，为他们送去端午慰问与祝福"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/10.广西壮族自治区桂林市象山区平山街道凯风社区/2025年6月3日，在凯风社区党员活动室开展“爱心护航，快乐暑假”青少年安全急救知识讲座暑期实践活动.jpg",
            "name": "2025年6月3日，在凯风社区党员活动室开展“爱心护航，快乐暑假”青少年安全急救知识讲座暑期实践活动"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/10.广西壮族自治区桂林市象山区平山街道凯风社区/2025年7月1日，在凯风社区党员活动室开展“党建引领社协同，爱心敲门情暖高龄党员”活动.jpg",
            "name": "2025年7月1日，在凯风社区党员活动室开展“党建引领社协同，爱心敲门情暖高龄党员”活动"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/10.广西壮族自治区桂林市象山区平山街道凯风社区/2025年7月25日，凯风社区在长虹新苑党员活动室开展廉洁书画展活动，丰富老年人生活.jpg",
            "name": "2025年7月25日，凯风社区在长虹新苑党员活动室开展廉洁书画展活动，丰富老年人生活"
          }
        ],
        "name": "广西壮族自治区桂林市象山区平山街道凯风社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "广西壮族自治区桂林市象山区平山街道凯风社区－全国示范性老年友好型社区",
        "summary": "2009年，遂昌县（求和）人民调解委员会正式创立，2020年完成社会团体改制。“平安丽姐”娟姐工作室作为该调解委员会下属核心工作室，于2020年6月由遂昌县妇联、遂昌县司法局联合授牌成立。工作室聚焦妇女儿童权益维护核心使命，组建以女性为主体的专业调解队伍，整合法律、心理等多领域专家资源，创新推出24小时响应机制、上门调解等暖心服务模式。深耕矛盾化解一线，工作室成功调处婚姻家庭、劳动争议、交通纠纷等各类案件数百起，调解成功率达96%以上；同时常态化开展普法宣讲、权益帮扶等惠民活动，从源头化解风险、筑牢平安根基。凭借显著的社会成效与扎实的服务实绩，工作室先后斩获全国维护妇女儿童权益先进集体、全国三八红旗集体等国家级荣誉，成为群众信赖依靠的“知心娘家”。"
      },
      {
        "originName": "11.广西壮族自治区桂林市象山区平山街道同心社区－全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/11.广西壮族自治区桂林市象山区平山街道同心社区/1.2016年12月，广西壮族自治区桂林市象山区平山街道同心社区获评“全国综合减灾示范社区”.png",
            "name": "2016年12月，广西壮族自治区桂林市象山区平山街道同心社区获评“全国综合减灾示范社区”"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/11.广西壮族自治区桂林市象山区平山街道同心社区/同心社区开展安全生产知识宣传.jpg",
            "name": "同心社区开展安全生产知识宣传"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/11.广西壮族自治区桂林市象山区平山街道同心社区/同心社区开展防灾减灾知识讲座.jpg",
            "name": "同心社区开展防灾减灾知识讲座"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/11.广西壮族自治区桂林市象山区平山街道同心社区/同心社区组织辖区单位、居民开展消防演练培训.jpg",
            "name": "同心社区组织辖区单位、居民开展消防演练培训"
          }
        ],
        "name": "广西壮族自治区桂林市象山区平山街道同心社区",
        "title": "全国综合减灾示范社区",
        "trueName": "广西壮族自治区桂林市象山区平山街道同心社区－全国综合减灾示范社区",
        "summary": "象山区同心社区位于桂林市区东南部，隶属于桂林市平山街道辖区，东临漓江和同心村，西邻瓦窑加油站，北靠同心村。成立于2002年8月，辖区面积1.9平方公里，管辖13个居民小区：鑫隆置业广场、燕兴公司宿舍、同心路2号、3号居民小区、同心路5号油脂厂宿舍、同心路7号烟贸宿舍、鑫隆苑、漓江花园、同心园小区和惠龙世纪城等居民小区。居民住宅楼117栋，住户3450户，居民8800人左右，社区党委下设4个党支部，现有党员266名。辖区无大型企业和单位,是以汉族为主的商住型纯居民社区。\n多年来，同心社区以全国综合减灾示范社区为标杆，坚持“预防为主、防治结合”的工作方针，构建起“党建引领、网格联动、多方参与”的减灾工作格局；创新“科普+体验”宣传模式，通过减灾知识讲座、应急技能培训、沉浸式灾害模拟体验等活动，让防灾减灾意识深入人心，全面提升居民防灾自救能力，成功获评全国综合减灾示范社区。"
      },
      {
        "originName": "12. 广西壮族自治区桂林市七星区漓东街道五里店社区－全国科普示范社区",
        "images": [
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/12. 广西壮族自治区桂林市星区漓东街道五里店社区－全国科普示范社区/2023年，五里店社区获评科普示范社区.jpeg",
            "name": "2023年，五里店社区获评科普示范社区"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/12. 广西壮族自治区桂林市星区漓东街道五里店社区－全国科普示范社区/2025年2月14日五里店社区在社区新时代文明实践站开展“垃圾分类 从我做起”科普活动.jpg",
            "name": "2025年2月14日五里店社区在社区新时代文明实践站开展“垃圾分类 从我做起”科普活动"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/12. 广西壮族自治区桂林市星区漓东街道五里店社区－全国科普示范社区/2025年3月14日五里店社区在社区科普长廊“五彩课堂绘童心 志愿讲解播撒科学种子”科普主题活动.jpg",
            "name": "2025年3月14日五里店社区在社区科普长廊“五彩课堂绘童心 志愿讲解播撒科学种子”科普主题活动"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/12. 广西壮族自治区桂林市星区漓东街道五里店社区－全国科普示范社区/2025年6月20日五里店社区在兴进广场开展消防演练科普活动.jpg",
            "name": "2025年6月20日五里店社区在兴进广场开展消防演练科普活动"
          }
        ],
        "name": "广西壮族自治区桂林市七星区漓东街道五里店社区",
        "title": "全国科普示范社区",
        "trueName": "广西壮族自治区桂林市七星区漓东街道五里店社区－全国科普示范社区",
        "summary": "桂林市七星区漓东街道五里店社区成立于2021年3月，总面积约1.5平方公里，常住人口约9886人。社区党委下设10个党支部，共有344名党员。辖区共有8家企事业单位及学校。近年来，五里店社区坚持党建引领科建，深入贯彻以人民为中心的发展思想，大力践行科技为民、科普惠民理念。秉承“传播科学思想”“普及科学知识”“弘扬科学精神”“倡导科学方法”的宗旨，以创建“国家科普示范社区”为抓手，创新“党建+科普”模式，构建“四心”“四化”基层科普工作体系，通过“党旗领航 五彩课堂”项目，围绕科普所长、基层所需、群众所盼，开展主题性、群众性、持续性、趣味性于一体的系列科普活动，构建社区科普教育生态圈，全面促进社区科普教育成果全民共享。2022年社区荣获“自治区防灾减灾示范社区”称号。"
      },
      {
        "originName": "13.广西壮族自治区桂林市兴安县兴安镇城中社区－全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/13.广西壮族自治区桂林市兴安县兴安镇城中社区/1.2016年12月，广西壮族自治区桂林市兴安县兴安镇城中社区获评“全国综合减灾示范社区”.png",
            "name": "2016年12月，广西壮族自治区桂林市兴安县兴安镇城中社区获评“全国综合减灾示范社区”"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/13.广西壮族自治区桂林市兴安县兴安镇城中社区/2016年获全国综合减灾示范社区.jpeg",
            "name": "2016年获全国综合减灾示范社区"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/13.广西壮族自治区桂林市兴安县兴安镇城中社区/2018年开展学雷锋义诊活动.jpeg",
            "name": "2018年开展学雷锋义诊活动"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/13.广西壮族自治区桂林市兴安县兴安镇城中社区/2018年开展防灾减灾消防演练活动.jpeg",
            "name": "2018年开展防灾减灾消防演练活动"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/13.广西壮族自治区桂林市兴安县兴安镇城中社区/2020年开展新冠肺炎疫情防控活动服务队。.jpeg",
            "name": "2020年开展新冠肺炎疫情防控活动服务队。"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/13.广西壮族自治区桂林市兴安县兴安镇城中社区/2023年开展社区篮球友谊赛活动.jpeg",
            "name": "2023年开展社区篮球友谊赛活动"
          }
        ],
        "name": "广西壮族自治区桂林市兴安县兴安镇城中社区",
        "title": "全国综合减灾示范社区",
        "trueName": "广西壮族自治区桂林市兴安县兴安镇城中社区－全国综合减灾示范社区",
        "summary": "兴安镇城中社区坐落于兴安县城中心，成立于2003年10月的城中社区，管理服务着辖区1.5平方公里内的3526户、近9000名居民。社区党委下设5个党支部，213名党员活跃在12个党小组，与10名“两委”干部共同构成服务群众的坚强核心，承担着党建、治理、服务等20余项职责。社区坚持以精细网格夯实治理根基，将辖区科学划分为6个网格、20个居民小组，确保服务精准高效。更在党群同心耕耘下，结出累累硕果：从2012年自治区“诚信计生示范村居”、2016年“全国综合减灾示范社区”，到2018年市级“最美志愿服务社区”、2020年县级“疫情防控担当作为集体”，到2023年镇级篮球赛“优秀组织奖”，再到2024年征兵工作获得县人武部表彰，其中李波同志在兴安县创建全国文明城市中获得先进个人，众多荣誉见证了这里不仅是安全、便捷的生活空间，更是充满活力、信任与温情的和美"
      },
      {
        "originName": "14.广西壮族自治区桂林市秀峰区甲山街道长海社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/14.广西壮族自治区桂林市秀峰区甲山街道长海社区/1.2022年，广西壮族自治区桂林市秀峰区甲山街道长海社区获评“全国示范性老年友好型社区”.png",
            "name": "2022年，广西壮族自治区桂林市秀峰区甲山街道长海社区获评“全国示范性老年友好型社区”"
          }
        ],
        "name": "广西壮族自治区桂林市秀峰区甲山街道长海社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "广西壮族自治区桂林市秀峰区甲山街道长海社区－全国示范性老年友好型社区",
        "summary": "秀峰区长海社区位于桂林市风景优美的芦笛岩西南，管辖范围主要为长海发展有限责任公司的生产区、生活区以及桂林市水产养殖场、桂林市石山绿化实验站的生产区、长海实验学校、桂林电子中等专业学校、长海社区卫生服务站，是个典型的单位型社区。辖区内共有居民住宅楼153幢，社区常住居民2072户，总人口5642人，其中离退休人员2199人，占社区总人口的38.98%，流动人口56人。我们以“先服务后管理”的理念来指导社区的各项工作开展。经过我们几代社区工作人员的共同努力和付出，以及辖区单位的大力配合的支持，现今，社区管理走向规范化，社区建设也得到进一步的完善；同时居民也接受和认可了这样的管理模式，并在社区这个大家庭里，其乐融融，颐养天年，品味着高品质的生活。\n长海社区先后荣获“全国星光老年之家”“全国敬老模范社区”、全国示范性老年友好型社区（2022年）、广西壮族自治区诚信计生示范村居、广西壮族自治区先进老年人协会、广西壮族自治区综合减灾示范社区、广西壮族自治区星级充分就业社区、桂林市老龄工作先进集体、桂林市老年体育工作先进集体、桂林市退休人员社会化管理服务工作先进单位等光荣称号。"
      },
      {
        "originName": "15.广西壮族自治区桂林市秀峰区丽君街道九岗岭社区",
        "images": [
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/15.广西壮族自治区桂林市秀峰区丽君街道九岗岭社区/1. 2012年12月，广西壮族自治区桂林市秀峰区丽君街道九岗岭社区获评“全国综合减灾示范社区”.jpeg",
            "name": "2012年12月，广西壮族自治区桂林市秀峰区丽君街道九岗岭社区获评“全国综合减灾示范社区”"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/15.广西壮族自治区桂林市秀峰区丽君街道九岗岭社区/2.2012年12月，广西壮族自治区桂林市秀峰区丽君街道九岗岭社区获评“国家级充分就业示范社区”.png",
            "name": "2012年12月，广西壮族自治区桂林市秀峰区丽君街道九岗岭社区获评“国家级充分就业示范社区”"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/15.广西壮族自治区桂林市秀峰区丽君街道九岗岭社区/2012国家级充分就业示范社区.jpg",
            "name": "2012国家级充分就业示范社区"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/15.广西壮族自治区桂林市秀峰区丽君街道九岗岭社区/2012年全国综合减灾示范社区.jpg",
            "name": "2012年全国综合减灾示范社区"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/15.广西壮族自治区桂林市秀峰区丽君街道九岗岭社区/2020年5月13日,九岗岭社区在社区文化广场开展“提升基层应急能力，筑牢防灾减灾救灾的人民防线”主题活动。.jpg",
            "name": "2020年5月13日,九岗岭社区在社区文化广场开展“提升基层应急能力，筑牢防灾减灾救灾的人民防线”主题活动。"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/15.广西壮族自治区桂林市秀峰区丽君街道九岗岭社区/2024年自治区三星级党组织.jpg",
            "name": "2024年自治区三星级党组织"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/15.广西壮族自治区桂林市秀峰区丽君街道九岗岭社区/2025年5月29日，九岗岭社区组织开展“中华民族一家亲 端午迎粽香”端午节主题活动，传授社区居民包粽子就业技能。.jpg",
            "name": "2025年5月29日，九岗岭社区组织开展“中华民族一家亲 端午迎粽香”端午节主题活动，传授社区居民包粽子就业技能。"
          }
        ],
        "name": "广西壮族自治区桂林市秀峰区丽君街道九岗岭社区",
        "title": "全国综合减灾示范社区、国家级充分就业示范社区",
        "trueName": "广西壮族自治区桂林市秀峰区丽君街道九岗岭社区－全国综合减灾示范社区、国家级充分就业示范社区",
        "summary": "九岗岭社区成立于2001年6月，位于风景优美的两江四湖湖畔，辖区面积23.5万平方米，东起榕湖迎宾桥、红桥，南临桃花江，西至湘桂铁路，北接丽君路，是广西和桂林市社区建设试点社区之一。现有居民3079户，9168人。社区党委下设8个党支部，在册管理党员254名。辖区有榕湖酒店管理集团、秀峰区丽君社区卫生服务中心等单位，是一个老旧无物业管理辖区。社区党委坚持“党建为民 文化惠民”的理念，打造九岗岭之夜、书香秀峰读书角、欢乐广场、星空影院、翰墨光影、居民学堂、邻风物语等一批文化惠民项目。社区先后2012年全国综合减灾示范社区、2012年国家级充分就业示范社区、2024年自治区三星级党组织、2023年桂林市“清廉社区”等50多项荣誉。"
      },
      {
        "originName": "16. 广西壮族自治区桂林市秀峰区丽君街道丽君社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/16. 广西壮族自治区桂林市秀峰区丽君街道丽君社区－全国示范性老年友好型社区/2017年丽君社区开展第十二届“丽泽情”邻里节活动.jpg",
            "name": "2017年丽君社区开展第十二届“丽泽情”邻里节活动"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/16. 广西壮族自治区桂林市秀峰区丽君街道丽君社区－全国示范性老年友好型社区/2018年丽君社区开展第十三届“丽泽情”邻里节活动.jpg",
            "name": "2018年丽君社区开展第十三届“丽泽情”邻里节活动"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/16. 广西壮族自治区桂林市秀峰区丽君街道丽君社区－全国示范性老年友好型社区/2019年丽君社区开展第十四届“丽泽情”邻里节活动.jpg",
            "name": "2019年丽君社区开展第十四届“丽泽情”邻里节活动"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/16. 广西壮族自治区桂林市秀峰区丽君街道丽君社区－全国示范性老年友好型社区/2021年，广西壮族自治区桂林市秀峰区丽君街道丽君社区获评“全国示范性老年友好型社区”.jpeg",
            "name": "2021年，广西壮族自治区桂林市秀峰区丽君街道丽君社区获评“全国示范性老年友好型社区”"
          }
        ],
        "name": "广西壮族自治区桂林市秀峰区丽君街道丽君社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "广西壮族自治区桂林市秀峰区丽君街道丽君社区－全国示范性老年友好型社区",
        "summary": "丽君社区成立于2002年6月，东濒丽泽湖，南起丽君路，西临湘桂铁路，北至西凤路，总户数3400户，总人口10382人，其中高龄老人390名：百岁老人2名；90岁以上老人58名；80岁以上老人330名。在街道办事处的指导下，丽君社区已成功举办了七届“丽泽情社区邻里节”，全力打造邻里和睦互助的社区大家庭，为老人搭建互动交流、感受温情的优质平台。看邻里表演、唱邻里之歌、签邻里公约、吃邻里百家宴。百余张餐桌上，居民自发端来南北佳肴，老人与邻里围坐品尝美食、聊叙家常，在共享美食中不断加深情谊，生动展现了“远亲不如近邻”的温暖。2021年10月，丽君社区被命名为“2021年全国示范性老年友好社区”。"
      },
      {
        "originName": "17.广西壮族自治区桂林市秀峰区丽君街道阳家山社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/17.广西壮族自治区桂林市秀峰区丽君街道阳家山社区/1.2022年，广西壮族自治区桂林市秀峰区丽君街道阳家山社区获评“全国示范性老年友好型社区”.png",
            "name": "2022年，广西壮族自治区桂林市秀峰区丽君街道阳家山社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/17.广西壮族自治区桂林市秀峰区丽君街道阳家山社区/2025年1月22日，依托阳家山社区新时代文明实践站，联合秀峰区政协，开展了敬老爱幼的春节文化娱乐活动.jpeg",
            "name": "2025年1月22日，依托阳家山社区新时代文明实践站，联合秀峰区政协，开展了敬老爱幼的春节文化娱乐活动"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/17.广西壮族自治区桂林市秀峰区丽君街道阳家山社区/2025年1月22日，阳家山社区联合秀峰区政协委员对辖区内的特困老人进行春节慰问.jpeg",
            "name": "2025年1月22日，阳家山社区联合秀峰区政协委员对辖区内的特困老人进行春节慰问"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/17.广西壮族自治区桂林市秀峰区丽君街道阳家山社区/2025年8月25日，依托阳家山社区新时代文明实践站，开展老年文艺汇演.jpeg",
            "name": "2025年8月25日，依托阳家山社区新时代文明实践站，开展老年文艺汇演"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/17.广西壮族自治区桂林市秀峰区丽君街道阳家山社区/2025年9月29日，依托阳家山社区新时代文明实践站，开展关爱老年人中秋茶话会.jpeg",
            "name": "2025年9月29日，依托阳家山社区新时代文明实践站，开展关爱老年人中秋茶话会"
          }
        ],
        "name": "广西壮族自治区桂林市秀峰区丽君街道阳家山社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "广西壮族自治区桂林市秀峰区丽君街道阳家山社区－全国示范性老年友好型社区",
        "summary": "阳家山社区成立于2020年5月，地处秀峰区西部，辖区面积约31万平方米。社区现有居民3150户、6575人，涵盖9个居民小区及50余家企事业单位，是一个典型的混合型社区。社区坚持以人民为中心，依托一站式服务大厅，为居民提供便捷高效的党建、民政、卫健、社保等综合服务。社区高度重视为老服务工作,积极构建老年友好型社区环境，通过完善设施、优化服务、丰富老年活动，积极构建敬老、爱老、助老的友好环境，并于2023年获评为“全国示范性老年友好型社区”。此外，社区通过实施居民公约、开展“微课堂”及各类文体活动，营造文明和谐、邻里互助的社区氛围，持续增强居民的归属感、获得感和幸福感。阳家山社区正朝着共建共治共享的幸福家园稳步前行。"
      },
      {
        "originName": "18.广西壮族自治区桂林市秀峰区秀峰街道解东社区",
        "images": [
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/18.广西壮族自治区桂林市秀峰区秀峰街道解东社区/1.2012年12月，广西壮族自治区桂林市秀峰区秀峰街道解东社区获评“全国综合减灾示范社区”.png",
            "name": "2012年12月，广西壮族自治区桂林市秀峰区秀峰街道解东社区获评“全国综合减灾示范社区”"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/18.广西壮族自治区桂林市秀峰区秀峰街道解东社区/2.2023年，广西壮族自治区桂林市秀峰区秀峰街道解东社区获评“全国示范性老年友好型社区”.png",
            "name": "2023年，广西壮族自治区桂林市秀峰区秀峰街道解东社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/18.广西壮族自治区桂林市秀峰区秀峰街道解东社区/2025年11月4日，解东社区联合秀峰区消防救援大队和桂林一科大学开展消防安全宣传与应急救援知识普及活动。.jpg",
            "name": "2025年11月4日，解东社区联合秀峰区消防救援大队和桂林一科大学开展消防安全宣传与应急救援知识普及活动。"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/18.广西壮族自治区桂林市秀峰区秀峰街道解东社区/2025年11月4日，解东社区联合秀峰区消防救援大队和桂林一科大学开展消防安全宣传与应急救援知识普及活动。1.jpg",
            "name": "2025年11月4日，解东社区联合秀峰区消防救援大队和桂林一科大学开展消防安全宣传与应急救援知识普及活动。1"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/18.广西壮族自治区桂林市秀峰区秀峰街道解东社区/2025年11月8日解东社区开展阳光八号志愿服务活动，邀请秀峰卫生服务中心的医生为居民义诊。1 (2).jpg",
            "name": "2025年11月8日解东社区开展阳光八号志愿服务活动，邀请秀峰卫生服务中心的医生为居民义诊。1 (2)"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/18.广西壮族自治区桂林市秀峰区秀峰街道解东社区/2025年12月8日解东社区开展阳光八号志愿服务活动，邀请秀峰卫生服务中心的医生为居民义诊。1.jpg",
            "name": "2025年12月8日解东社区开展阳光八号志愿服务活动，邀请秀峰卫生服务中心的医生为居民义诊。1"
          }
        ],
        "name": "广西壮族自治区桂林市秀峰区秀峰街道解东社区",
        "title": "全国综合减灾示范社区、全国示范性老年友好型社区",
        "trueName": "广西壮族自治区桂林市秀峰区秀峰街道解东社区－全国综合减灾示范社区、全国示范性老年友好型社区",
        "summary": ""
      },
      {
        "originName": "19. 广西壮族自治区钦州市灵山县三海街道三海社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/19. 广西壮族自治区钦州市灵山县三海街道三海社区－全国示范性老年友好型社区/2023年，广西壮族自治区钦州市灵山县三海街道三海社区获评“全国示范性老年友好型社区”.png",
            "name": "2023年，广西壮族自治区钦州市灵山县三海街道三海社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/19. 广西壮族自治区钦州市灵山县三海街道三海社区－全国示范性老年友好型社区/2024年2月18日，三海社区举办迎新春游园活动（篮球投蓝）.jpeg",
            "name": "2024年2月18日，三海社区举办迎新春游园活动（篮球投蓝）"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/19. 广西壮族自治区钦州市灵山县三海街道三海社区－全国示范性老年友好型社区/2025年1月8日，三海社区组织“银龄”志愿服务队开展“翰墨送福 情暖新春”活动，现场为居民挥毫书写并赠送春联.jpeg",
            "name": "2025年1月8日，三海社区组织“银龄”志愿服务队开展“翰墨送福 情暖新春”活动，现场为居民挥毫书写并赠送春联"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/19. 广西壮族自治区钦州市灵山县三海街道三海社区－全国示范性老年友好型社区/2025年9月29日，三海社区在长江岭文体活动中心举办国庆、中秋文艺晚会，三海社区老年人体育协会贡献精彩演出.jpeg",
            "name": "2025年9月29日，三海社区在长江岭文体活动中心举办国庆、中秋文艺晚会，三海社区老年人体育协会贡献精彩演出"
          }
        ],
        "name": "广西壮族自治区钦州市灵山县三海街道三海社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "广西壮族自治区钦州市灵山县三海街道三海社区－全国示范性老年友好型社区",
        "summary": "灵山县三海街道三海社区于2021年1月由原三海村改制设立，位于灵山县城西郊，辖区面积约7.5平方公里，现有居民5752户、23618人。社区以建设老年友好型社区为目标，系统推进公共空间与老年人家庭适老化改造，显著提升居住安全与生活便利性。通过整合辖区养老、医疗及文化资源，以社区老年活动中心为核心阵地，常态化开展健康体检、文化娱乐等精准化服务。积极搭建“老有所为”平台，培育多支老年文体团队，组建“银龄”志愿服务队，引导老年人主动参与矛盾调解等社区治理事务，全方位营造敬老、助老、用老的浓厚社会氛围。2024年1月，被国家卫生健康委员会、全国老龄工作委员会办公室授予“全国示范性老年友好型社区”；2024年11月，被广西壮族自治区民政厅、住房和城乡建设厅授予“AAA”级广西老年人宜居社区。"
      },
      {
        "originName": "2.广西壮族自治区桂林市叠彩区叠彩街道清秀社区",
        "images": [
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/2.广西壮族自治区桂林市叠彩区叠彩街道清秀社区/01、2023年6月5日清秀社区在党群服务中心开展民族团结一家亲 端午飘香“粽”是情端午节活动.jpg",
            "name": "2023年6月5日清秀社区在党群服务中心开展民族团结一家亲 端午飘香“粽”是情端午节活动"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/2.广西壮族自治区桂林市叠彩区叠彩街道清秀社区/01、2024年9月10日清秀社区在辖区开展消防应急演练活动.jpg",
            "name": "2024年9月10日清秀社区在辖区开展消防应急演练活动"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/2.广西壮族自治区桂林市叠彩区叠彩街道清秀社区/02、2024年9月8日清秀社区在湖光山色小区开展夜间消防应急演练活动。.jpg",
            "name": "2024年9月8日清秀社区在湖光山色小区开展夜间消防应急演练活动。"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/2.广西壮族自治区桂林市叠彩区叠彩街道清秀社区/02、2025年7月18日清秀社区在钢厂宿舍区内开展“民族团结 邻里同宴”美食共享活动.jpg",
            "name": "2025年7月18日清秀社区在钢厂宿舍区内开展“民族团结 邻里同宴”美食共享活动"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/2.广西壮族自治区桂林市叠彩区叠彩街道清秀社区/03、2025年5月12日清秀社区在辖区开展防震减灾宣传活动。.jpg",
            "name": "2025年5月12日清秀社区在辖区开展防震减灾宣传活动。"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/2.广西壮族自治区桂林市叠彩区叠彩街道清秀社区/03、2025年9月30日清秀社区在冶金小花园开展铸牢中华民族共同体意识迎中秋庆国庆百家宴活动.jpg",
            "name": "2025年9月30日清秀社区在冶金小花园开展铸牢中华民族共同体意识迎中秋庆国庆百家宴活动"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/2.广西壮族自治区桂林市叠彩区叠彩街道清秀社区/1.2015年1月，广西壮族自治区桂林市叠彩区叠彩街道清秀社区获评“全国和谐社区建设示范社区”.jpg",
            "name": "2015年1月，广西壮族自治区桂林市叠彩区叠彩街道清秀社区获评“全国和谐社区建设示范社区”"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/2.广西壮族自治区桂林市叠彩区叠彩街道清秀社区/2. 2014年12月，广西壮族自治区桂林市叠彩区叠彩街道清秀社区获评“全国综合减灾示范社区”.png",
            "name": "2014年12月，广西壮族自治区桂林市叠彩区叠彩街道清秀社区获评“全国综合减灾示范社区”"
          }
        ],
        "name": "广西壮族自治区桂林市叠彩区叠彩街道清秀社区",
        "title": "全国和谐社区建设示范社区、全国综合减灾示范社区",
        "trueName": "广西壮族自治区桂林市叠彩区叠彩街道清秀社区－全国和谐社区建设示范社区、全国综合减灾示范社区",
        "summary": "安康社区是安徽省淮北市老城区中心社区，辖区面积0.22平方公里，人口8031人。社区现有工作人员23人（其中退役军人8人），党员人数166人。辖区范围内和周边有全市知名的二中、三实小、二幼3所学校，菜市场（惠黎菜市场）1个，驻社区单位7家。近年来，随着城区不断老化，社区辖区基础设施破损、管网堵塞严重、车辆无处停放、楼体墙皮脱落等问题不断涌现，且因辖区全部为老旧散居小区，无物业公司进驻管理，社区基层治理和文明创建工作压力较大。在此背景下，安康社区努力将文明创建工作与其他各项工作相结合，把文明创建工作做在日常，通过近年来的努力，安康社区共荣获全国和谐社区建设示范社区、全国科普示范社区等国字号荣誉7个，安徽省文明单位、安徽省文明社区等省级荣誉16个，淮北市金牌社区、淮北市最美志愿服务社区等市级荣誉14个。"
      },
      {
        "originName": "20. 广西壮族自治区钦州市钦南区文峰街道三宣堂社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/20. 广西壮族自治区钦州市钦南区文峰街道三宣堂社区－全国示范性老年友好型社区/2022年，广西壮族自治区钦州市钦南区文峰街道三宣堂社区获评“全国示范性老年友好型社区”.png",
            "name": "2022年，广西壮族自治区钦州市钦南区文峰街道三宣堂社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/20. 广西壮族自治区钦州市钦南区文峰街道三宣堂社区－全国示范性老年友好型社区/2025年4月3日三宣堂社区组织居民在永福广场开展全民健身活动.jpeg",
            "name": "2025年4月3日三宣堂社区组织居民在永福广场开展全民健身活动"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/20. 广西壮族自治区钦州市钦南区文峰街道三宣堂社区－全国示范性老年友好型社区/2025年5月29日三宣堂社区组织辖区居民群众开展“端午安康 银龄共佳节”志愿服务活动.jpeg",
            "name": "2025年5月29日三宣堂社区组织辖区居民群众开展“端午安康 银龄共佳节”志愿服务活动"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/20. 广西壮族自治区钦州市钦南区文峰街道三宣堂社区－全国示范性老年友好型社区/2025年9月27日，三宣堂社区组织“五老”在永福小戏楼开展礼赞新中国 筑梦新时代文艺演出.jpeg",
            "name": "2025年9月27日，三宣堂社区组织“五老”在永福小戏楼开展礼赞新中国 筑梦新时代文艺演出"
          }
        ],
        "name": "广西壮族自治区钦州市钦南区文峰街道三宣堂社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "广西壮族自治区钦州市钦南区文峰街道三宣堂社区－全国示范性老年友好型社区",
        "summary": "钦南区文峰街道三宣堂社区地处钦州市历史文化街区，总面积0.65平方公里，辖14个居民小组，常住3017户8879人，划分6个网格管理。2002年，因辖区内坐落着民族英雄刘永福旧居三宣堂而更名，历史文化底蕴深厚。社区紧扣老年友好主题，打造1400余平方米的开放式功能室，建成300多平方米的“金秋家园”，盘活“红网格、红景点、红马褂”特色资源，打响“三红社区”“五老五就近”特色品牌；通过“街居吹哨、五老报到”工作机制，激活老年群体参与社区治理的内生动力。此外，借力“钦点即到”“随手拍”等智慧载体，精准对接民生需求，成功探索出一条“党建引领、多元协同、智慧赋能”的基层治理新路径。近年来，先后获评“全国示范性老年友好型社区”“全国红十字模范单位”“自治区民族团结进步示范社区”“五星级党组织”等十余项市级以上荣誉。"
      },
      {
        "originName": "21.广西壮族自治区钦州市钦南区文峰街道文昌社区",
        "images": [
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/21.广西壮族自治区钦州市钦南区文峰街道文昌社区/1. 2012年12月，广西壮族自治区钦州市钦南区文峰街道文昌社区获评“全国综合减灾示范社区”.png",
            "name": "2012年12月，广西壮族自治区钦州市钦南区文峰街道文昌社区获评“全国综合减灾示范社区”"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/21.广西壮族自治区钦州市钦南区文峰街道文昌社区/2.2015年，广西壮族自治区钦州市钦南区文峰街道文昌社区获评“国家级充分就业社区”.png",
            "name": "2015年，广西壮族自治区钦州市钦南区文峰街道文昌社区获评“国家级充分就业社区”"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/21.广西壮族自治区钦州市钦南区文峰街道文昌社区/2025年11月26日，文昌社区在社区工会驿站、学雷锋志愿服务驿站开展工会暖“新”服务日活动.jpeg",
            "name": "2025年11月26日，文昌社区在社区工会驿站、学雷锋志愿服务驿站开展工会暖“新”服务日活动"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/21.广西壮族自治区钦州市钦南区文峰街道文昌社区/2025年12月6日文昌社区组织开展“活力社区，赛出精彩”乒乓球比赛活动.jpeg",
            "name": "2025年12月6日文昌社区组织开展“活力社区，赛出精彩”乒乓球比赛活动"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/21.广西壮族自治区钦州市钦南区文峰街道文昌社区/2025年1月，文昌社区党委与市直、区直“双报到、双服务”报到党组织签订2025年《党组织结对共建协议书》.jpeg",
            "name": "2025年1月，文昌社区党委与市直、区直“双报到、双服务”报到党组织签订2025年《党组织结对共建协议书》"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/21.广西壮族自治区钦州市钦南区文峰街道文昌社区/2025年5月29日，文昌社区组织辖区居民在社区活动中心开展“崇文浓情端午 昌礼邻里和谐——端午”主题活动.jpeg",
            "name": "2025年5月29日，文昌社区组织辖区居民在社区活动中心开展“崇文浓情端午 昌礼邻里和谐——端午”主题活动"
          }
        ],
        "name": "广西壮族自治区钦州市钦南区文峰街道文昌社区",
        "title": "全国综合减灾示范社区、国家级充分就业社区",
        "trueName": "广西壮族自治区钦州市钦南区文峰街道文昌社区－全国综合减灾示范社区、国家级充分就业社区",
        "summary": "钦南区文峰街道文昌社区，面积4.5平方公里，辖21个居民小组，常住3611户15073人，划分7个网格治理。社区坚持党建联建共建，以“一盘棋”思维强化组织引领，以“一张网”模式全覆盖网格治理，以“一条心”理念凝聚共建合力。依托党群服务中心，高效完成平陆运河（钦南段）沿线土地征搬工作。利用“桂志愿”平台推行“社区吹哨，志愿报到”机制，发展志愿者1300余人。打造“邻里互助”“妈妈文艺队”“小韦说事”等品牌，健全综治中心、工会驿站、暖‘新’驿站、零工市场等载体，吸纳“红骑手”融入基层治理，以社区治理现代化增进民生福祉。近年来，先后获评“全国综合减灾示范社区”“国家级充分就业社区”“全国民族团结进步示范区”“全国最美志愿服务社区”“第七届全国文明单位”等国家级、自治区级荣誉40余项。"
      },
      {
        "originName": "3. 广西壮族自治区桂林市临桂区临桂镇榕山社区－全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/3. 广西壮族自治区桂林市临桂区临桂镇榕山社区－全国综合减灾示范社区/2019年，榕山社区获评全国综合减灾示范社区.jpg",
            "name": "2019年，榕山社区获评全国综合减灾示范社区"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/3. 广西壮族自治区桂林市临桂区临桂镇榕山社区－全国综合减灾示范社区/2025年4月10日巡视小区山体.jpg",
            "name": "2025年4月10日巡视小区山体"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/3. 广西壮族自治区桂林市临桂区临桂镇榕山社区－全国综合减灾示范社区/2025年5月27日召开强降雨工作布置会.jpg",
            "name": "2025年5月27日召开强降雨工作布置会"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/3. 广西壮族自治区桂林市临桂区临桂镇榕山社区－全国综合减灾示范社区/2025年5月27日张贴温馨提示.jpg",
            "name": "2025年5月27日张贴温馨提示"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/3. 广西壮族自治区桂林市临桂区临桂镇榕山社区－全国综合减灾示范社区/社区开展防灾减灾宣讲活动.jpg",
            "name": "社区开展防灾减灾宣讲活动"
          }
        ],
        "name": "广西壮族自治区桂林市临桂区临桂镇榕山社区",
        "title": "全国综合减灾示范社区",
        "trueName": "广西壮族自治区桂林市临桂区临桂镇榕山社区－全国综合减灾示范社区",
        "summary": "榕山社区成立于2002年10月，辖区面积约1.46平方公里。辖区人口总户数9280户，常住人口户数8632户，常住人口25922人。目前辖区共有18个居民区，共有党员243名。\n近年来，社区以“以人为本、服务群众”为宗旨，坚持以“预防为主”的方针，努力打造安全宜居生活环境，着力在解决居民实际困难上用功着力。多次组织工作人员对辖区内易发生地质灾害和雨天易涝的地段进行巡查。如2025年5月27日，为切实做好地质灾害防范工作，保障人民群众生命财产安全，榕山社区紧急召开强降雨防御工作布置会，及时对有山体的小区张贴安全警示标识，离山体近的住户挨家挨户提醒居民暴雨天加强防范，遇到问题及时向社区求助。并动员房屋存在安全隐患的居民投亲靠友，搬离隐患居住点，提前做好防护措施。同时在居民微信群发送温馨提示，得到居民一致好评。2019年社区获得“全国综合减灾示范社区”荣誉称号。"
      },
      {
        "originName": "4. 广西壮族自治区桂林市灵川县灵川镇城西社区－全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/4. 广西壮族自治区桂林市灵川县灵川镇城西社区－全国综合减灾示范社区/2015年5.12防灾减灾宣传日活动1.jpg",
            "name": "2015年5.12防灾减灾宣传日活动1"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/4. 广西壮族自治区桂林市灵川县灵川镇城西社区－全国综合减灾示范社区/2015年5月10日组织消防队对本辖区居民进行消防知识培训.jpg",
            "name": "2015年5月10日组织消防队对本辖区居民进行消防知识培训"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/4. 广西壮族自治区桂林市灵川县灵川镇城西社区－全国综合减灾示范社区/2016年5月10日敬老院综合减灾宣传文艺汇演2.jpg",
            "name": "2016年5月10日敬老院综合减灾宣传文艺汇演2"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/4. 广西壮族自治区桂林市灵川县灵川镇城西社区－全国综合减灾示范社区/2016年，城西社区获评全国综合减灾示范社区.jpg",
            "name": "2016年，城西社区获评全国综合减灾示范社区"
          }
        ],
        "name": "广西壮族自治区桂林市灵川县灵川镇城西社区",
        "title": "全国综合减灾示范社区",
        "trueName": "广西壮族自治区桂林市灵川县灵川镇城西社区－全国综合减灾示范社区",
        "summary": "富文社区常住人口3218户8463人，总面积约1.6万平方公里，共有住宅楼88幢。富文社区人民调解委员会始终坚持和发展新时代“枫桥经验”，锚定“小事不出居、大事不出街、矛盾不上交”目标，全面落实“五有、四落实、六统一”标准，现有调解员8名，其中专职调解员2名、党员4名，以过硬作风和创新举措筑牢基层稳定防线，于2020年12月获评“全国模范人民调解委员会”荣誉称号。\n健全三级联动化解体系，构建“社区—网格——楼栋”三级调解网络，辖区共划分27个网格，实现矛盾纠纷“网中排查、格中化解”。近三年累计排查矛盾纠纷161件，成功化解154件，调解成功率达95%以上，无因调解不及时引发的刑事案件、群体性事件及重大信访投诉。\n坚持调解普法相融互促，通过“近邻帮帮团”、“近邻恳谈会”、“以案释法”等形式，向群众普及《民法典》、《人民调解法》等法律法规，组建法治宣传志愿服务队，开展法治汇演、入户宣讲48场次，发放宣传资料4000余份，引导群众遇事找法、办事依法。"
      },
      {
        "originName": "5.广西壮族自治区桂林市平乐县沙子镇沙子社区－全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/5.广西壮族自治区桂林市平乐县沙子镇沙子社区/1.2017年12月，广西壮族自治区桂林市平乐县沙子镇沙子社区获评“全国综合减灾示范社区”.png",
            "name": "2017年12月，广西壮族自治区桂林市平乐县沙子镇沙子社区获评“全国综合减灾示范社区”"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/5.广西壮族自治区桂林市平乐县沙子镇沙子社区/2020年6月，洪水退去，淤泥满街。社区“两委”干部全员上阵，挥锹清淤，以汗水重现家园底色.jpg",
            "name": "2020年6月，洪水退去，淤泥满街。社区“两委”干部全员上阵，挥锹清淤，以汗水重现家园底色"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/5.广西壮族自治区桂林市平乐县沙子镇沙子社区/2022年3月，社区“两委干部”集体清理茶江河道垃圾.jpg",
            "name": "2022年3月，社区“两委干部”集体清理茶江河道垃圾"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/5.广西壮族自治区桂林市平乐县沙子镇沙子社区/2025年6月，社区干部到危房隐患点开展入户排查.jpg",
            "name": "2025年6月，社区干部到危房隐患点开展入户排查"
          }
        ],
        "name": "广西壮族自治区桂林市平乐县沙子镇沙子社区",
        "title": "全国综合减灾示范社区",
        "trueName": "广西壮族自治区桂林市平乐县沙子镇沙子社区－全国综合减灾示范社区",
        "summary": "沙子社区是广西桂林市平乐县沙子镇下辖的镇中心区社区。其历史可追溯至1969年设立的沙子办事处，1984年成立居民委员会，并于2016年改制为社区居民委员会，下辖包括10条街：景仁街、新兴街、中华街、中兴街、河东街、河西街、太平街、捕鱼社、电站、和平街，居委会驻中兴街167号，距镇人民政府100米。全社区共计1473户4580人。\n社区积极参与全镇的基层治理与文明建设，于2015年10月被桂林市民政局授予“桂林市综合减灾示范社区”，于2016年11月被广西壮族自治区减灾委员会、广西壮族自治区民政厅授予“广西壮族自治区综合减灾示范社区”，于2017年12月被国家减灾委员会、民政部授予“全国综合减灾示范社区”，于2021年12月被桂林市精神文明建设委员会办公室授予“桂林市学雷锋志愿服务最美志愿服务社区”。"
      },
      {
        "originName": "6. 广西壮族自治区桂林市七星区漓东街道横塘社区－全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/6. 广西壮族自治区桂林市七星区漓东街道横塘社区－全国民主法治示范村（社区）/1、横塘社区联合东昇小学在榕树大讲堂开展普法进社区宣传活动.jpg",
            "name": "横塘社区联合东昇小学在榕树大讲堂开展普法进社区宣传活动"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/6. 广西壮族自治区桂林市七星区漓东街道横塘社区－全国民主法治示范村（社区）/2022年12月，横塘社区获评全国民主法治示范社区.jpeg",
            "name": "2022年12月，横塘社区获评全国民主法治示范社区"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/6. 广西壮族自治区桂林市七星区漓东街道横塘社区－全国民主法治示范村（社区）/2、横塘社区人民调解委员会为居民调解.png",
            "name": "横塘社区人民调解委员会为居民调解"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/6. 广西壮族自治区桂林市七星区漓东街道横塘社区－全国民主法治示范村（社区）/3、横塘社区携手曙光橡胶设计院、辖区在职党员、大党委成员到桂林监狱廉政教育基地开展法治交流活动.jpg",
            "name": "横塘社区携手曙光橡胶设计院、辖区在职党员、大党委成员到桂林监狱廉政教育基地开展法治交流活动"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/6. 广西壮族自治区桂林市七星区漓东街道横塘社区－全国民主法治示范村（社区）/4、社区法律顾问走进十八中为高一新生开展“开学第一课”普法教育活动.jpg",
            "name": "社区法律顾问走进十八中为高一新生开展“开学第一课”普法教育活动"
          }
        ],
        "name": "广西壮族自治区桂林市七星区漓东街道横塘社区",
        "title": "全国民主法治示范村（社区）",
        "trueName": "广西壮族自治区桂林市七星区漓东街道横塘社区－全国民主法治示范村（社区）",
        "summary": "塘社区成立于2002年8月，隶属桂林市七星区漓东街道，位于七星区南面城乡结合部，辖区面积约4平方公里，人口约10700人，横塘社区根据区位优势，因地制宜，打造“党旗领航 法治护航”品牌，创造性地推出了以法治为核心的“五进工作法”，推动法治进园区、进企业、进校园、进小区、进家庭，实现普法宣传精准覆盖、法律服务触手可及。组建法治志愿服务队，常态化开展公益普法、矛盾调解和法律援助工作。社区在法治引领下，形成了办事依法、遇事找法、解决问题用法、化解矛盾靠法”的良好法治氛围。并于2022年被司法部和民政部授予“2022年第九批全国民主法治示范社区”，此外社区荣获“广西三八红旗集体”、“桂林市“清廉社区”建设示范社区”多项荣誉。"
      },
      {
        "originName": "7.广西壮族自治区桂林市七星区漓东街道空明社区－全国综合减灾示范社区、国家级充分就业社区",
        "images": [
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/7.广西壮族自治区桂林市七星区漓东街道空明社区/1.2015年12月，广西壮族自治区桂林市七星区漓东街道空明社区获评“全国综合减灾示范社区”.png",
            "name": "2015年12月，广西壮族自治区桂林市七星区漓东街道空明社区获评“全国综合减灾示范社区”"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/7.广西壮族自治区桂林市七星区漓东街道空明社区/2.2022年，广西壮族自治区桂林市七星区漓东街道空明社区获评全“第五批国家级充分就业社区”.png",
            "name": "2022年，广西壮族自治区桂林市七星区漓东街道空明社区获评全“第五批国家级充分就业社区”"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/7.广西壮族自治区桂林市七星区漓东街道空明社区/2025年11月11日，空明社区新时代文明实践“联合消防演练 共筑安全防线”宣传教育活动 主办单位：桂林金地物业 七星消防大队 承办单位：七星区漓东街道空明社区.jpeg",
            "name": "2025年11月11日，空明社区新时代文明实践“联合消防演练 共筑安全防线”宣传教育活动 主办单位：桂林金地物业 七星消防大队 承办单位：七星区漓东街道空明社区"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/7.广西壮族自治区桂林市七星区漓东街道空明社区/2025年3月9日，七星区漓东街道空明社区新时代文明实践站开展“六方会商绿满空明 缘聚社区青春同行”植树节联谊.jpeg",
            "name": "2025年3月9日，七星区漓东街道空明社区新时代文明实践站开展“六方会商绿满空明 缘聚社区青春同行”植树节联谊"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/7.广西壮族自治区桂林市七星区漓东街道空明社区/2025年6月25日，空明社区新时代文明实践站联合家门口就业服务站开展职业培训活动.jpeg",
            "name": "2025年6月25日，空明社区新时代文明实践站联合家门口就业服务站开展职业培训活动"
          }
        ],
        "name": "广西壮族自治区桂林市七星区漓东街道空明社区",
        "title": "全国综合减灾示范社区、国家级充分就业社区",
        "trueName": "广西壮族自治区桂林市七星区漓东街道空明社区－全国综合减灾示范社区、国家级充分就业社区",
        "summary": "空明社区成立于 2002 年 8 月，隶属七星区漓东街道办事处，2017 年成立党委，下设 13 个党支部，有党员 539 名，2018 年成立新时代文明实践站，招募志愿服务团队共 42 个，志愿者 2800 多人。社区先后荣获第七届全国文明单位、国家充分就业社区、国家计生协新时代婚育文化建设示范点等诸多国家级、自治区级、市级荣誉，具备开展关爱帮扶重点群体类志愿服务的良好基础与丰富经验。"
      },
      {
        "originName": "8.广西壮族自治区桂林市七星区漓东街道毛塘路社区－全国和谐社区建设示范社区、全国民族团结进步模范集体、全国示范性老年友好型社区、全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/8.广西壮族自治区桂林市七星区漓东街道毛塘路社区/1.2015年1月，广西壮族自治区桂林市七星区漓东街道毛塘路社区获评“全国和谐社区建设示范社区”.png",
            "name": "2015年1月，广西壮族自治区桂林市七星区漓东街道毛塘路社区获评“全国和谐社区建设示范社区”"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/8.广西壮族自治区桂林市七星区漓东街道毛塘路社区/2.2014年9月，广西壮族自治区桂林市七星区漓东街道毛塘路社区获评“全国民族团结进步模范集体”.png",
            "name": "2014年9月，广西壮族自治区桂林市七星区漓东街道毛塘路社区获评“全国民族团结进步模范集体”"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/8.广西壮族自治区桂林市七星区漓东街道毛塘路社区/2024年12月30日，漓东街道毛塘路社区新时代文明实践站开展“中华民族一家亲 喜迎元旦心连心”文艺汇演活动.jpg",
            "name": "2024年12月30日，漓东街道毛塘路社区新时代文明实践站开展“中华民族一家亲 喜迎元旦心连心”文艺汇演活动"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/8.广西壮族自治区桂林市七星区漓东街道毛塘路社区/2025年10月28日，毛塘路社区联合桂林市七星高新幼儿园举办了“童心暖重阳 孝道共传承”主题活动.jpg",
            "name": "2025年10月28日，毛塘路社区联合桂林市七星高新幼儿园举办了“童心暖重阳 孝道共传承”主题活动"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/8.广西壮族自治区桂林市七星区漓东街道毛塘路社区/2025年7月14日，毛塘路社区开展为期两周的暑期兴趣班.jpg",
            "name": "2025年7月14日，毛塘路社区开展为期两周的暑期兴趣班"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/8.广西壮族自治区桂林市七星区漓东街道毛塘路社区/3.2021年，广西壮族自治区桂林市七星区漓东街道毛塘路社区获评“全国示范性老年友好型社区”.png",
            "name": "2021年，广西壮族自治区桂林市七星区漓东街道毛塘路社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/8.广西壮族自治区桂林市七星区漓东街道毛塘路社区/4.2014年12月，广西壮族自治区桂林市七星区漓东街道毛塘路社区获评“全国综合减灾示范社区”.png",
            "name": "2014年12月，广西壮族自治区桂林市七星区漓东街道毛塘路社区获评“全国综合减灾示范社区”"
          }
        ],
        "name": "广西壮族自治区桂林市七星区漓东街道毛塘路社区",
        "title": "全国和谐社区建设示范社区、全国民族团结进步模范集体、全国示范性老年友好型社区、全国综合减灾示范社区",
        "trueName": "广西壮族自治区桂林市七星区漓东街道毛塘路社区－全国和谐社区建设示范社区、全国民族团结进步模范集体、全国示范性老年友好型社区、全国综合减灾示范社区",
        "summary": "漓东街道毛塘路社区成立于2002年8月，位于环城南一路16号，东抵桂磨路，南至宜祥路，西临骖鸾路，北接五里店路。现有常住户4566户，总人口6632人，其中有壮、瑶、回、仫佬等12个少数民族，占总人口约15%。社区立足“老人多、孩童多、少数民族多”的实际情况，打造“党旗领航 和谐毛塘”品牌，以铸牢中华民族共同体意识为主线，聚焦“一老一小”及民族融合，创新开展关爱服务。社区创建了七星区首个铸牢中华民族共同体意识实践教育基地，培育了“中华民族一家亲系列文体活动”、暑期兴趣班、“非遗课堂”及“互帮互助协会”等特色项目，积极营造“老有所养、幼有所教、族有所融”的社区氛围。近年来，先后荣获全国和谐社区建设示范社区、全国民族团结进步模范集体、全国示范性老年友好型社区等多项国家级荣誉。"
      },
      {
        "originName": "9.广西壮族自治区桂林市象山区平山街道将军桥社区－全国和谐社区建设示范社区、全国民主法治示范村（社区）、全国科普示范社区",
        "images": [
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/9.广西壮族自治区桂林市象山区平山街道将军桥社区/1.2015年1月，广西壮族自治区桂林市象山区平山街道将军桥社区获评“全国和谐社区建设示范社区”.png",
            "name": "2015年1月，广西壮族自治区桂林市象山区平山街道将军桥社区获评“全国和谐社区建设示范社区”"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/9.广西壮族自治区桂林市象山区平山街道将军桥社区/2.2015年3月，广西壮族自治区桂林市象山区平山街道将军桥社区获评“全国民主法治示范村（社区）”.png",
            "name": "2015年3月，广西壮族自治区桂林市象山区平山街道将军桥社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/9.广西壮族自治区桂林市象山区平山街道将军桥社区/2021年7月21日，举办新时代文明实践志愿服务活动.JPG",
            "name": "2021年7月21日，举办新时代文明实践志愿服务活动"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/9.广西壮族自治区桂林市象山区平山街道将军桥社区/2022‎年‎8‎月‎23‎日，社区第五届青少年阅读马拉松赛，参赛小朋友展示比赛阅读用书.JPG",
            "name": "2022年8月23日，社区第五届青少年阅读马拉松赛，参赛小朋友展示比赛阅读用书"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/9.广西壮族自治区桂林市象山区平山街道将军桥社区/2022年8月2日，举办青少年科普或，少年儿童与机器人对话.JPG",
            "name": "2022年8月2日，举办青少年科普或，少年儿童与机器人对话"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/9.广西壮族自治区桂林市象山区平山街道将军桥社区/2023年8月16日，举办专题讲座，宣传环境保护法律法规.jpg",
            "name": "2023年8月16日，举办专题讲座，宣传环境保护法律法规"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/9.广西壮族自治区桂林市象山区平山街道将军桥社区/2023年8月18日将军桥社区第六届青少年阅读马拉松赛，小朋友展示活动主题——“我爱阅读”.jpg",
            "name": "2023年8月18日将军桥社区第六届青少年阅读马拉松赛，小朋友展示活动主题——“我爱阅读”"
          },
          {
            "url": "/zuzhiImages/19.广西壮族自治区（21个）/9.广西壮族自治区桂林市象山区平山街道将军桥社区/3. 2015年，广西壮族自治区桂林市象山区平山街道将军桥社区获评“全国科普示范社区”.jpeg",
            "name": "2015年，广西壮族自治区桂林市象山区平山街道将军桥社区获评“全国科普示范社区”"
          }
        ],
        "name": "广西壮族自治区桂林市象山区平山街道将军桥社区",
        "title": "全国和谐社区建设示范社区、全国民主法治示范村（社区）、全国科普示范社区",
        "trueName": "广西壮族自治区桂林市象山区平山街道将军桥社区－全国和谐社区建设示范社区、全国民主法治示范村（社区）、全国科普示范社区",
        "summary": "将军桥社区位于桂林市区南部，因辖区南溪河上原有将军桥而得名，总面积约2.6平方公里，常住人口13000余人。社区党委下设9个支部，有党员398名。辖区内自然风光秀丽，城市功能完善，人居环境和谐。社区驻有部队、医院、学校等多家机关企事业单位，460多家民营企业、个体工商户在社区创富发展，社区教育、医疗、餐饮、娱乐休闲等功能一应俱全，是象山区名符其实的“宜居、宜业、宜学、宜商、宜游”社区。\n社区党委认真学习贯彻习近平新时代中国特色社会主义思想，以建设和谐宜居、充满活力、文明幸福的近悦远来社区为目标，强化党建引领、服务群众、社区治理，不断增强社区党委组织功能，有力地促进了社区各项事业的进步：先后获得了全国和谐社区建设示范社区、全国民主法治示范社区、全国科普示范社区、全国学雷锋志愿服务“四个100”先进典型最美志愿服务社区等多项荣誉称号。"
      }
    ]
  },
  {
    "name": "海南省",
    "children": [
      {
        "originName": "1.海南省文昌市龙楼镇航天社区－全国文明单位、全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/20. 海南省（1个）/1.海南省文昌市龙楼镇航天社区－全国文明单位、全国综合减灾示范社区/1.2020年11月，海南省文昌市龙楼镇航天社区获评“全国文明单位”.png",
            "name": "2020年11月，海南省文昌市龙楼镇航天社区获评“全国文明单位”"
          },
          {
            "url": "/zuzhiImages/20. 海南省（1个）/1.海南省文昌市龙楼镇航天社区－全国文明单位、全国综合减灾示范社区/2.2021年，海南省文昌市龙楼镇航天社区获评“全国综合减灾示范社区”.png",
            "name": "2021年，海南省文昌市龙楼镇航天社区获评“全国综合减灾示范社区”"
          },
          {
            "url": "/zuzhiImages/20. 海南省（1个）/1.海南省文昌市龙楼镇航天社区－全国文明单位、全国综合减灾示范社区/2025年11月28日，航天社区组织开展“我们的中国梦-文化进万家” 志愿服务活动。.jpeg",
            "name": "2025年11月28日，航天社区组织开展“我们的中国梦-文化进万家” 志愿服务活动。"
          },
          {
            "url": "/zuzhiImages/20. 海南省（1个）/1.海南省文昌市龙楼镇航天社区－全国文明单位、全国综合减灾示范社区/2025年6月6日，航天社区组织开展消防演练活动。.png",
            "name": "2025年6月6日，航天社区组织开展消防演练活动。"
          },
          {
            "url": "/zuzhiImages/20. 海南省（1个）/1.海南省文昌市龙楼镇航天社区－全国文明单位、全国综合减灾示范社区/2025年8月19日，航天社区组织志愿者到学校开展禁毒宣传教育活动。.jpeg",
            "name": "2025年8月19日，航天社区组织志愿者到学校开展禁毒宣传教育活动。"
          }
        ],
        "name": "海南省文昌市龙楼镇航天社区",
        "title": "全国文明单位、全国综合减灾示范社区",
        "trueName": "海南省文昌市龙楼镇航天社区－全国文明单位、全国综合减灾示范社区",
        "summary": "2007年，文昌航天发射场项目开始征地建设，涉及龙楼镇星光、龙楼两个村委会和东郊镇中山村委会。项目建设搬迁后撤销星光村委会，于2012年4月24日重新设立航天社区居委会并组建党支部。社区占地约1500亩，下辖10个居民小组834户3541人，“两委”干部8人，其中党员6人，党支部党员54名。\n社区以党建为引领，促发展保就业，实现商铺全招租，引进养老企业带动分红与就业，成立就业服务中心助力劳动力转移，联动发射基地提供岗位。促稳定保平安，抓实疫情防控、火箭发射保障、治安巡逻。促提升保共赢，加入航天大社区党建联盟，开展多样主题党日活动。\n社区曾获“全国文明单位”、“2017-2020年度平安中国建设先进集体”、“全国综合减灾示范社区等荣誉”。"
      }
    ]
  },
  {
    "name": "天津市",
    "children": [
      {
        "originName": "1.天津市滨海新区塘沽街道办事处－全国民族团结进步示范街道",
        "images": [
          {
            "url": "/zuzhiImages/2. 天津市（24个）/1.天津市滨海新区塘沽街道办事处－全国民族团结进步示范街道/1. 2023年1月，天津市滨海新区塘沽街道办事处获得“全国民族团结进步示范街道”荣誉奖牌.jpg",
            "name": "2023年1月，天津市滨海新区塘沽街道办事处获得“全国民族团结进步示范街道”荣誉奖牌"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/1.天津市滨海新区塘沽街道办事处－全国民族团结进步示范街道/2. 2024年11月6日，在塘沽街道新城家园社区，天津市滨海新区塘沽街道办事处领导参加党建“红”引领志愿“红”——“红”网格志愿者积分兑换活动.jpg",
            "name": "2024年11月6日，在塘沽街道新城家园社区，天津市滨海新区塘沽街道办事处领导参加党建“红”引领志愿“红”——“红”网格志愿者积分兑换活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/1.天津市滨海新区塘沽街道办事处－全国民族团结进步示范街道/2025年5月，在紫云园社区开展“携手共融 悦动紫云”民族运动会.jpg",
            "name": "2025年5月，在紫云园社区开展“携手共融 悦动紫云”民族运动会"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/1.天津市滨海新区塘沽街道办事处－全国民族团结进步示范街道/2025年6月，在紫云园社区开展“同心书画讲堂”活动.jpg",
            "name": "2025年6月，在紫云园社区开展“同心书画讲堂”活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/1.天津市滨海新区塘沽街道办事处－全国民族团结进步示范街道/2025年6月，在紫云园社区开展“民族风味飘香 共享幸福食光”民族美食节活动.jpg",
            "name": "2025年6月，在紫云园社区开展“民族风味飘香 共享幸福食光”民族美食节活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/1.天津市滨海新区塘沽街道办事处－全国民族团结进步示范街道/3. 2024年9月25日，天津市滨海新区塘沽街道办事处举办“情满新塘 共庆华诞”2024塘沽街道庆祝新中国成立75周年文艺演出暨第五届塘沽街道社区文化艺术节启动仪式.jpg",
            "name": "2024年9月25日，天津市滨海新区塘沽街道办事处举办“情满新塘 共庆华诞”2024塘沽街道庆祝新中国成立75周年文艺演出暨第五届塘沽街道社区文化艺术节启动仪式"
          }
        ],
        "name": "天津市滨海新区塘沽街道办事处",
        "title": "全国民族团结进步示范街道",
        "trueName": "天津市滨海新区塘沽街道办事处－全国民族团结进步示范街道",
        "summary": "塘沽街道地处天津市滨海新区核心区，是商贸、科研、金融服务的聚集区，有回族、维吾尔族等13个少数民族，下辖12个社区，常住人口2.5万户6.2万人，曾荣获“第十批全国民族团结进步示范街道”。\n坚持以铸牢中华民族共同体意识为主线，深化“新塘石榴红”民族品牌建设，依托街道综合文化站，高标准建成集教育基地、主题广场、风采长廊于一体的“1+2+2”民族工作阵地，即依托1个“互嵌式基地” 强化思想引领，打造“国旗广场、石榴籽广场”2个广场，传递团结信念、升华家国情怀，建设“石榴花红议事长廊、民族风采展示长廊”2个长廊，常态化开展各类特色活动，通过精准服务、文化浸润，讲好民族团结故事，共绘和美塘沽。"
      },
      {
        "originName": "10.天津市河西区下瓦房街道富裕广场社区－全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/2. 天津市（24个）/10.天津市河西区下瓦房街道富裕广场社区－全国民主法治示范村（社区）/2015年3月，天津市河西区下瓦房街道富裕广场社区获得“全国民主法治示范村（社区）”奖牌.jpg",
            "name": "2015年3月，天津市河西区下瓦房街道富裕广场社区获得“全国民主法治示范村（社区）”奖牌"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/10.天津市河西区下瓦房街道富裕广场社区－全国民主法治示范村（社区）/2017.7.20 富裕广场社区在活动室开展学习党纪党规活动.JPG",
            "name": "2017.7.20 富裕广场社区在活动室开展学习党纪党规活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/10.天津市河西区下瓦房街道富裕广场社区－全国民主法治示范村（社区）/2018.8.20 富裕广场社区在活动室开展“新闻说客”活动，学习时事法治政策.JPG",
            "name": "2018.8.20 富裕广场社区在活动室开展“新闻说客”活动，学习时事法治政策"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/10.天津市河西区下瓦房街道富裕广场社区－全国民主法治示范村（社区）/2025.1.7 富裕广场社区在活动室开展模拟小法庭未成年人冬令营活动.jpg",
            "name": "2025.1.7 富裕广场社区在活动室开展模拟小法庭未成年人冬令营活动"
          }
        ],
        "name": "天津市河西区下瓦房街道富裕广场社区",
        "title": "全国民主法治示范村（社区）",
        "trueName": "天津市河西区下瓦房街道富裕广场社区－全国民主法治示范村（社区）",
        "summary": "河西区下瓦房街道富裕广场社区成立于2002年，地处下瓦房街道核心商圈，辖区包括3个居民小区和2栋商务楼宇，常住人口1687户4128人，是一个商住交融、新老住户混居的混合型社区。\n多年来，社区党委以“红色微家”议事厅为载体，聚焦破解基层治理难题，推动垃圾分类、老旧管道改造等多项民生项目落实。通过定期举办“红色领家”接待日，组织党员、物业与居民共同协商环境优化、设施维护等群众关切的问题，同时整合辖区资源，协同多方力量，提升群众工作满意度，有效增强了社区凝聚力。社区先后荣获全国妇联基层组织建设示范社区、全国民主法治示范社区及全国文明单位等称号。"
      },
      {
        "originName": "11.天津市河西区友谊路街道谊景村社区－全国先进基层党组织、全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/2. 天津市（24个）/11.天津市河西区友谊路街道谊景村社区－全国先进基层党组织、全国示范性老年友好型社区/1. 2023年，天津市河西区友谊路街道谊景村社区获得“全国示范性老年友好型社区”奖牌.jpg",
            "name": "2023年，天津市河西区友谊路街道谊景村社区获得“全国示范性老年友好型社区”奖牌"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/11.天津市河西区友谊路街道谊景村社区－全国先进基层党组织、全国示范性老年友好型社区/2. 2021年6月，天津市河西区友谊路街谊景村社区获得“全国先进基层党组织”奖牌.jpg",
            "name": "2021年6月，天津市河西区友谊路街谊景村社区获得“全国先进基层党组织”奖牌"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/11.天津市河西区友谊路街道谊景村社区－全国先进基层党组织、全国示范性老年友好型社区/2023年3月3日谊景村社区“感受地铁速度 聆听津门故事”学雷锋助老志愿服务活动.jpg",
            "name": "2023年3月3日谊景村社区“感受地铁速度 聆听津门故事”学雷锋助老志愿服务活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/11.天津市河西区友谊路街道谊景村社区－全国先进基层党组织、全国示范性老年友好型社区/2024‎年‎3‎月‎29‎日谊景村社区党委组织支部党员到周邓纪念馆开展“弘扬周邓精神，赓续红色血脉”主题活动.jpg",
            "name": "2024年3月29日谊景村社区党委组织支部党员到周邓纪念馆开展“弘扬周邓精神，赓续红色血脉”主题活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/11.天津市河西区友谊路街道谊景村社区－全国先进基层党组织、全国示范性老年友好型社区/3. 天津市河西区谊景村社区开展“百年荣光照谊景、继往开来永争先”主题党日活动.jpg",
            "name": "天津市河西区谊景村社区开展“百年荣光照谊景、继往开来永争先”主题党日活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/11.天津市河西区友谊路街道谊景村社区－全国先进基层党组织、全国示范性老年友好型社区/4. 2023年10月20日，谊景村社区党委贺重阳感恩日活动合影.jpg",
            "name": "2023年10月20日，谊景村社区党委贺重阳感恩日活动合影"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/11.天津市河西区友谊路街道谊景村社区－全国先进基层党组织、全国示范性老年友好型社区/‎2024‎年‎6‎月‎6‎日谊景村社区组织辖区单位与老年人共同开展“粽香沁人心、党群聚合力”主题活动.jpg",
            "name": "2024年6月6日谊景村社区组织辖区单位与老年人共同开展“粽香沁人心、党群聚合力”主题活动"
          }
        ],
        "name": "天津市河西区友谊路街道谊景村社区",
        "title": "全国先进基层党组织、全国示范性老年友好型社区",
        "trueName": "天津市河西区友谊路街道谊景村社区－全国先进基层党组织、全国示范性老年友好型社区",
        "summary": "谊景村社区建于上世纪90年代初，常住居民1905户3943人，其中60岁以上老年人1513人，占比近40%。社区党委紧扣老年人需求，以提升群众满意度为工作的出发点和落脚点，不断增强党组织凝聚力。\n近年来，社区积极探索党建引领社区治理新路径，以“蔷薇工程”为抓手，深化“五微精治 无微不至”行动，不断提升网格化管理服务精细化水平。创新推出的“1+N帮1”助老服务模式，精准调研老年人需求，提供细致入微的服务。该模式先后入选“天津市精神文明建设创新项目”及民政部“100个优秀社区工作法”。社区曾获评全国和谐社区建设示范社区，社区党委荣获全国先进基层党组织、全国文明单位及天津市先进基层党组织等称号。"
      },
      {
        "originName": "12.天津市南开区华苑街道长华里社区－全国和谐社区建设示范社区",
        "images": [
          {
            "url": "/zuzhiImages/2. 天津市（24个）/12.天津市南开区华苑街道长华里社区－全国和谐社区建设示范社区/1. 2015年1月，天津市南开区华苑街道长华里社区获得“全国和谐社区建设示范社区”奖牌.jpg",
            "name": "2015年1月，天津市南开区华苑街道长华里社区获得“全国和谐社区建设示范社区”奖牌"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/12.天津市南开区华苑街道长华里社区－全国和谐社区建设示范社区/2.天津市南开区华苑街道长华里社区为社区双职工家庭照料孩子.jpg",
            "name": "天津市南开区华苑街道长华里社区为社区双职工家庭照料孩子"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/12.天津市南开区华苑街道长华里社区－全国和谐社区建设示范社区/2025年3月，长华里社区，举办学雷锋共建活动.jpg",
            "name": "2025年3月，长华里社区，举办学雷锋共建活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/12.天津市南开区华苑街道长华里社区－全国和谐社区建设示范社区/2025年4月，长华里社区，与社区幼儿园共同举办校家社迎五一亲子活动.jpg",
            "name": "2025年4月，长华里社区，与社区幼儿园共同举办校家社迎五一亲子活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/12.天津市南开区华苑街道长华里社区－全国和谐社区建设示范社区/2025年5月，长华里社区，“相约星期三 社情大家谈”包保领导联合相关部门深入社区共同解决长华里社区居民急难愁盼问题.jpg",
            "name": "2025年5月，长华里社区，“相约星期三 社情大家谈”包保领导联合相关部门深入社区共同解决长华里社区居民急难愁盼问题"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/12.天津市南开区华苑街道长华里社区－全国和谐社区建设示范社区/2025年5月，长华里社区，与社区商户共建邻里情，感恩母亲节“帽美如花”花艺DIY活动.jpg",
            "name": "2025年5月，长华里社区，与社区商户共建邻里情，感恩母亲节“帽美如花”花艺DIY活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/12.天津市南开区华苑街道长华里社区－全国和谐社区建设示范社区/3.天津市南开区华苑街道长华里社区组织辖区居民开展手工编织活动.jpg",
            "name": "天津市南开区华苑街道长华里社区组织辖区居民开展手工编织活动"
          }
        ],
        "name": "天津市南开区华苑街道长华里社区",
        "title": "全国和谐社区建设示范社区",
        "trueName": "天津市南开区华苑街道长华里社区－全国和谐社区建设示范社区",
        "summary": "长华里社区常住居民1354户2878人，社区党委下设8个党支部，共有262名党员，辖区涵盖幼儿园、小学等多家企事业单位。\n社区坚持党建引领，建立党委领导下的居民委员会、业主委员会、物业管理公司、派出所“五方共治”社区治理模式。深化社区基层民主和协商议事，坚持每月第一个星期三举办“相约星期三 社情大家谈”主题活动，通过组织物业企业、居民代表、职能部门面对面座谈，建立网格微信群等多渠道征集社情民意，挖掘并激活“社区能人”作用，整合共驻共建资源，高效破解群众关心关切问题，构建起共商共议、共建共享的社区治理格局。社区曾荣获“全国和谐社区建设示范社区”称号。"
      },
      {
        "originName": "13.天津市南开区体育中心街道时代奥城社区－全国先进基层党组织、全国抗击新冠肺炎疫情先进集体",
        "images": [
          {
            "url": "/zuzhiImages/2. 天津市（24个）/13.天津市南开区体育中心街道时代奥城社区－全国先进基层党组织、全国抗击新冠肺炎疫情先进集体/1. 2020年9月，天津市南开区体育中心街道时代奥城社区获得“全国先进基层党组织”奖牌.jpg",
            "name": "2020年9月，天津市南开区体育中心街道时代奥城社区获得“全国先进基层党组织”奖牌"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/13.天津市南开区体育中心街道时代奥城社区－全国先进基层党组织、全国抗击新冠肺炎疫情先进集体/2. 2020年9月，天津市南开区体育中心街道时代奥城社区获得“全国抗击新冠肺炎疫情先进集体”奖牌.jpg",
            "name": "2020年9月，天津市南开区体育中心街道时代奥城社区获得“全国抗击新冠肺炎疫情先进集体”奖牌"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/13.天津市南开区体育中心街道时代奥城社区－全国先进基层党组织、全国抗击新冠肺炎疫情先进集体/2020年2月，时代奥城社区，志愿者参与疫情防控工作(1).jpg",
            "name": "2020年2月，时代奥城社区，志愿者参与疫情防控工作(1)"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/13.天津市南开区体育中心街道时代奥城社区－全国先进基层党组织、全国抗击新冠肺炎疫情先进集体/2020年2月，时代奥城社区，志愿者参与疫情防控工作.jpg",
            "name": "2020年2月，时代奥城社区，志愿者参与疫情防控工作"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/13.天津市南开区体育中心街道时代奥城社区－全国先进基层党组织、全国抗击新冠肺炎疫情先进集体/2022年1月，时代奥城社区，外籍志愿者参与疫情防控工作(1).jpg",
            "name": "2022年1月，时代奥城社区，外籍志愿者参与疫情防控工作(1)"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/13.天津市南开区体育中心街道时代奥城社区－全国先进基层党组织、全国抗击新冠肺炎疫情先进集体/2022年1月，时代奥城社区，外籍志愿者参与疫情防控工作.jpg",
            "name": "2022年1月，时代奥城社区，外籍志愿者参与疫情防控工作"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/13.天津市南开区体育中心街道时代奥城社区－全国先进基层党组织、全国抗击新冠肺炎疫情先进集体/2024年6月，时代奥城社区，为新业态劳动者开展“沉浸式”安全讲座(1).jpg",
            "name": "2024年6月，时代奥城社区，为新业态劳动者开展“沉浸式”安全讲座(1)"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/13.天津市南开区体育中心街道时代奥城社区－全国先进基层党组织、全国抗击新冠肺炎疫情先进集体/2024年6月，时代奥城社区，为新业态劳动者开展“沉浸式”安全讲座.jpg",
            "name": "2024年6月，时代奥城社区，为新业态劳动者开展“沉浸式”安全讲座"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/13.天津市南开区体育中心街道时代奥城社区－全国先进基层党组织、全国抗击新冠肺炎疫情先进集体/3. 天津市南开区体育中心街道时代奥城社区党员在社区紧急排险修缮倒塌的围墙篱笆.jpg",
            "name": "天津市南开区体育中心街道时代奥城社区党员在社区紧急排险修缮倒塌的围墙篱笆"
          }
        ],
        "name": "天津市南开区体育中心街道时代奥城社区",
        "title": "全国先进基层党组织、全国抗击新冠肺炎疫情先进集体",
        "trueName": "天津市南开区体育中心街道时代奥城社区－全国先进基层党组织、全国抗击新冠肺炎疫情先进集体",
        "summary": "时代奥城社区常住居民3016户5980余人，社区党委下设23个党支部，共有548名党员。曾荣获“全国先进基层党组织”、“全国抗击新冠肺炎疫情先进集体”称号。\n社区践行新时代“枫桥经验”，运用“三研三管三落实”基层治理机制，在矛盾调处、“社区+商圈”区域化联盟建设、为老服务等方面有效提升社区治理水平。面对疫情，社区党委组织物业企业、社区卫生服务站等共建单位，推行“五方联动”模式，实现“以房控户、以车找人”，确保排查“不漏一人、不漏一户”，针对国际化社区特点，对外籍人员实行专人包户管理，提供多语种政策解读及生活保障，成功应对国内疫情和境外疫情输入风险。"
      },
      {
        "originName": "14.天津市南开区向阳路街道昔阳里社区－全国和谐社区建设示范社区、全国文明单位",
        "images": [
          {
            "url": "/zuzhiImages/2. 天津市（24个）/14.天津市南开区向阳路街道昔阳里社区－全国和谐社区建设示范社区、全国文明单位/1. 2015年1月，天津市南开区向阳路街道昔阳里社区获得“全国和谐社区建设示范社区”奖牌.jpg",
            "name": "2015年1月，天津市南开区向阳路街道昔阳里社区获得“全国和谐社区建设示范社区”奖牌"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/14.天津市南开区向阳路街道昔阳里社区－全国和谐社区建设示范社区、全国文明单位/2. 2017年11月，天津市南开区向阳路街道昔阳里社区获得“全国文明单位”证书.jpg",
            "name": "2017年11月，天津市南开区向阳路街道昔阳里社区获得“全国文明单位”证书"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/14.天津市南开区向阳路街道昔阳里社区－全国和谐社区建设示范社区、全国文明单位/2024年10月，昔阳里社区，重阳节志愿者到社区80岁以上老年人家庭慰问.jpg",
            "name": "2024年10月，昔阳里社区，重阳节志愿者到社区80岁以上老年人家庭慰问"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/14.天津市南开区向阳路街道昔阳里社区－全国和谐社区建设示范社区、全国文明单位/2025年3月，昔阳里社区，“昔阳红、梦之队”志愿者、退伍军人志愿者和未成年人志愿者共同开展“校社联动添新绿 、共建生态美家园”植树活动.jpg",
            "name": "2025年3月，昔阳里社区，“昔阳红、梦之队”志愿者、退伍军人志愿者和未成年人志愿者共同开展“校社联动添新绿 、共建生态美家园”植树活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/14.天津市南开区向阳路街道昔阳里社区－全国和谐社区建设示范社区、全国文明单位/2025年5月，昔阳里社区，举办“情系端午 粽香满溢传闻情 时报相伴 岁月同辉叙安康”包粽子大赛活动.jpg",
            "name": "2025年5月，昔阳里社区，举办“情系端午 粽香满溢传闻情 时报相伴 岁月同辉叙安康”包粽子大赛活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/14.天津市南开区向阳路街道昔阳里社区－全国和谐社区建设示范社区、全国文明单位/2025年9月，昔阳里社区，开展“驿路同行 ‘暖新’行动”,慰问户外劳动者主题活动.jpg",
            "name": "2025年9月，昔阳里社区，开展“驿路同行 ‘暖新’行动”,慰问户外劳动者主题活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/14.天津市南开区向阳路街道昔阳里社区－全国和谐社区建设示范社区、全国文明单位/3. 天津市南开区向阳路街道昔阳里社区开展群众文化艺术活动.jpg",
            "name": "天津市南开区向阳路街道昔阳里社区开展群众文化艺术活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/14.天津市南开区向阳路街道昔阳里社区－全国和谐社区建设示范社区、全国文明单位/4.天津市南开区向阳路街道昔阳里社区重阳节组织社区老人开展最美夕阳红健步走活动.jpg",
            "name": "天津市南开区向阳路街道昔阳里社区重阳节组织社区老人开展最美夕阳红健步走活动"
          }
        ],
        "name": "天津市南开区向阳路街道昔阳里社区",
        "title": "全国和谐社区建设示范社区、全国文明单位",
        "trueName": "天津市南开区向阳路街道昔阳里社区－全国和谐社区建设示范社区、全国文明单位",
        "summary": "昔阳里社区常住居民3325户6700余人，社区党委下设15个党支部，共有603名党员。曾荣获“全国和谐社区建设示范社区”、“全国示范性老年友好型社区”。\n社区坚持党建引领，深化“提名知户、提户知人、提人知情、有家庭困难必帮、有合理诉求必帮”的“三提三知两必帮”网格走访工作机制，及时掌握群众需求和意见建议，同时充分发挥社区警务室、法律服务站、人民调解室“三室联建”优势，今年以来化解管道堵塞、噪音扰民、屋顶漏水等矛盾纠纷24起。聚焦“一老一小一新”群体需求，升级打造亲民化服务大厅和工会驿站，建设家门口的“全龄友好”活动区和新业态劳动者与户外工作者休息区，让不同群体在社区找到归属感。"
      },
      {
        "originName": "15.天津市南开区学府街道新园村社区－全国和谐社区建设示范社区",
        "images": [
          {
            "url": "/zuzhiImages/2. 天津市（24个）/15.天津市南开区学府街道新园村社区－全国和谐社区建设示范社区/.2024年4月，新园村社区，小区“悦来”亭翻新后合照.jpg",
            "name": ".2024年4月，新园村社区，小区“悦来”亭翻新后合照"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/15.天津市南开区学府街道新园村社区－全国和谐社区建设示范社区/1. 2015年1月，天津市南开区学府街道新园村社区获得“全国和谐社区建设示范社区”奖牌.jpg",
            "name": "2015年1月，天津市南开区学府街道新园村社区获得“全国和谐社区建设示范社区”奖牌"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/15.天津市南开区学府街道新园村社区－全国和谐社区建设示范社区/2. 天津市南开区学府街道新园村社区党员组织社区老人开展手工编织关爱活动.jpg",
            "name": "天津市南开区学府街道新园村社区党员组织社区老人开展手工编织关爱活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/15.天津市南开区学府街道新园村社区－全国和谐社区建设示范社区/2024年3月，新园村社区，为社区老年人开展便民免费体检.jpg",
            "name": "2024年3月，新园村社区，为社区老年人开展便民免费体检"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/15.天津市南开区学府街道新园村社区－全国和谐社区建设示范社区/2025年10月，新园村社区，社区网格员入户慰问独居生病老人..jpg",
            "name": "2025年10月，新园村社区，社区网格员入户慰问独居生病老人."
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/15.天津市南开区学府街道新园村社区－全国和谐社区建设示范社区/2025年6月，新园村社区，社区党员共同打造社区“小而美”绿化角.jpg",
            "name": "2025年6月，新园村社区，社区党员共同打造社区“小而美”绿化角"
          }
        ],
        "name": "天津市南开区学府街道新园村社区",
        "title": "全国和谐社区建设示范社区",
        "trueName": "天津市南开区学府街道新园村社区－全国和谐社区建设示范社区",
        "summary": "新园村社区常住居民1936户3800余人，社区党委下设8个党支部，共有225名党员。曾荣获“全国和谐社区建设示范社区”称号。\n社区党委充分发挥党建引领作用，积极动员退休老党员、在职党员参与政策宣传、民意收集、走访慰问等活动。立足辖区高知群体集中、文化层次高、参与意识强的特点，联合天津大学离退休工作处、校团委等部门共建“寸草心，桑榆情”志愿服务基地，为社区老人提供居家打扫、代取快递、理发送餐等服务，积极营造“一楼一特色，楼楼有温暖”的和谐社区氛围。持续深化“红色物业+红色业委会+红色管家”三方协同联动机制，共同化解矛盾纠纷、参与环境整治、设施维护等，构建起“党建引领、多方参与、协同共治”的社区治理新格局。"
      },
      {
        "originName": "16.天津市南开区长虹街道盛达园社区－全国和谐社区建设示范社区",
        "images": [
          {
            "url": "/zuzhiImages/2. 天津市（24个）/16.天津市南开区长虹街道盛达园社区－全国和谐社区建设示范社区/1. 2015年1月，天津市南开区长虹街道盛达园社区获得“全国和谐社区建设示范社区”奖牌.jpg",
            "name": "2015年1月，天津市南开区长虹街道盛达园社区获得“全国和谐社区建设示范社区”奖牌"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/16.天津市南开区长虹街道盛达园社区－全国和谐社区建设示范社区/1.2023年1月，盛达园社区2023年度“飞雪迎春”主题活动.png",
            "name": "2023年1月，盛达园社区2023年度“飞雪迎春”主题活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/16.天津市南开区长虹街道盛达园社区－全国和谐社区建设示范社区/2. 天津市南开区长虹街道盛达园社区组织居民开展家园爱绿护绿活动.jpg",
            "name": "天津市南开区长虹街道盛达园社区组织居民开展家园爱绿护绿活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/16.天津市南开区长虹街道盛达园社区－全国和谐社区建设示范社区/2.2024年7月 盛达园迎“八一”退役军人活动.png",
            "name": "2024年7月 盛达园迎“八一”退役军人活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/16.天津市南开区长虹街道盛达园社区－全国和谐社区建设示范社区/3. 天津市南开区长虹街道盛达园社区组织社区退休党员开展洁美家园志愿服务活动.jpg",
            "name": "天津市南开区长虹街道盛达园社区组织社区退休党员开展洁美家园志愿服务活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/16.天津市南开区长虹街道盛达园社区－全国和谐社区建设示范社区/3.2024年3月 盛达园社区“三八”妇女节插花活动.png",
            "name": "2024年3月 盛达园社区“三八”妇女节插花活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/16.天津市南开区长虹街道盛达园社区－全国和谐社区建设示范社区/4.2025年4月 盛达园社区植树节共建活动.png",
            "name": "2025年4月 盛达园社区植树节共建活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/16.天津市南开区长虹街道盛达园社区－全国和谐社区建设示范社区/4.天津市南开区长虹街道盛达园社区新年联欢活动.jpg",
            "name": "天津市南开区长虹街道盛达园社区新年联欢活动"
          }
        ],
        "name": "天津市南开区长虹街道盛达园社区",
        "title": "全国和谐社区建设示范社区",
        "trueName": "天津市南开区长虹街道盛达园社区－全国和谐社区建设示范社区",
        "summary": "盛达园社区常住居民1397户3287人，社区党委下设6个党支部，共有256名党员。荣获“全国和谐社区建设示范社区”称号。\n社区聚焦“固本强基、精准破题、共建共享”，积极探索“党建+”融合模式，将社区党建与网格管理、文化惠民、服务便民等工作相结合，广泛发动辖区共建联建资源，精准对接居民诉求，共同开展隐患排查、结对帮扶、环境清整、节日庆祝等系列活动，有效提升了社区居民幸福感、获得感、安全感。构建精细化网格服务体系，实现“诉求发现在网格、问题解决在网格”，发挥“红色物业+业委会”联动优势，破解房屋维修、公用设施维护等难题，化解邻里矛盾。设立天津市首家“红十字助老应急救护志愿服务点”，用“满格”服务守护居民平安。"
      },
      {
        "originName": "17.天津市宁河区芦台街道华翠社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/2. 天津市（24个）/17.天津市宁河区芦台街道华翠社区－全国示范性老年友好型社区/1. 2022年，天津市宁河区芦台街道华翠社区获得“全国示范性老年友好型社区”奖牌.jpg",
            "name": "2022年，天津市宁河区芦台街道华翠社区获得“全国示范性老年友好型社区”奖牌"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/17.天津市宁河区芦台街道华翠社区－全国示范性老年友好型社区/2. 天津市宁河区芦台街道华翠社区举办老年人文艺活动.jpg",
            "name": "天津市宁河区芦台街道华翠社区举办老年人文艺活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/17.天津市宁河区芦台街道华翠社区－全国示范性老年友好型社区/2024年11月芦台街道华翠社区在老人家食堂举办“小雪至 腌物香”小雪节气主题活动.jpg",
            "name": "2024年11月芦台街道华翠社区在老人家食堂举办“小雪至 腌物香”小雪节气主题活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/17.天津市宁河区芦台街道华翠社区－全国示范性老年友好型社区/2025年1月芦台街道华翠社区在日间照料中心举办“迎新春、写春联、送祝福”活动.jpg",
            "name": "2025年1月芦台街道华翠社区在日间照料中心举办“迎新春、写春联、送祝福”活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/17.天津市宁河区芦台街道华翠社区－全国示范性老年友好型社区/2025年7月芦台街道华翠社区开展“送健康入社区”活动.jpg",
            "name": "2025年7月芦台街道华翠社区开展“送健康入社区”活动"
          }
        ],
        "name": "天津市宁河区芦台街道华翠社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "天津市宁河区芦台街道华翠社区－全国示范性老年友好型社区",
        "summary": "华翠社区位于芦台街道西南部，下辖2小区，以老旧小区为主。社区常住居民2912户6851人，其中党员110人。\n该社区以老旧小区改造为契机，改造、粉刷小区楼房外墙8.5万平方米、内墙4万平方米。开展环境整治活动300余次，植绿补绿2000余平方米。针对供热管道老化等问题，完成供热主管道更换，覆盖面积达14.14万平方米，辐射居民1600余户。建成600平方米的老年日间照料中心，打造集餐饮、娱乐、健身、医疗保健于一体的综合性日间服务体系。组织开展“饺子送温情”“浓浓端午情”“社区千叟宴”等老年慰问活动100余次，营造尊老爱老浓厚氛围。曾荣获“全国示范性老年友好型社区”荣誉。"
      },
      {
        "originName": "18.天津市宁河区芦台街道商业道社区－全国综合减灾示范社区、全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/2. 天津市（24个）/18.天津市宁河区芦台街道商业道社区－全国综合减灾示范社区、全国示范性老年友好型社区/1. 2021年，天津市宁河区芦台街道商业道社区获得“全国示范性老年友好型社区”奖牌.jpg",
            "name": "2021年，天津市宁河区芦台街道商业道社区获得“全国示范性老年友好型社区”奖牌"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/18.天津市宁河区芦台街道商业道社区－全国综合减灾示范社区、全国示范性老年友好型社区/2. 2020年，天津市宁河区芦台街道商业道社区获得“全国综合减灾示范社区”奖牌.jpg",
            "name": "2020年，天津市宁河区芦台街道商业道社区获得“全国综合减灾示范社区”奖牌"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/18.天津市宁河区芦台街道商业道社区－全国综合减灾示范社区、全国示范性老年友好型社区/2024年11月芦台街道商业道社区在社区广场开展应急培训和消防演练活动.png",
            "name": "2024年11月芦台街道商业道社区在社区广场开展应急培训和消防演练活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/18.天津市宁河区芦台街道商业道社区－全国综合减灾示范社区、全国示范性老年友好型社区/2024年4月芦台街道商业道社区在社区独居老人家中开展社区送温暖活动.png",
            "name": "2024年4月芦台街道商业道社区在社区独居老人家中开展社区送温暖活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/18.天津市宁河区芦台街道商业道社区－全国综合减灾示范社区、全国示范性老年友好型社区/2025年6月芦台街道商业道社区在社区活动室举办惠民义诊活动.png",
            "name": "2025年6月芦台街道商业道社区在社区活动室举办惠民义诊活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/18.天津市宁河区芦台街道商业道社区－全国综合减灾示范社区、全国示范性老年友好型社区/3.天津市宁河区芦台街道商业道社区开展趣味运动会向群众宣传防灾减灾知识.jpg",
            "name": "天津市宁河区芦台街道商业道社区开展趣味运动会向群众宣传防灾减灾知识"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/18.天津市宁河区芦台街道商业道社区－全国综合减灾示范社区、全国示范性老年友好型社区/4.2025年，天津市宁河区芦台街道商业道社区邀请社区老人儿童开展“共筑邻里情”百家宴活动.jpg",
            "name": "2025年，天津市宁河区芦台街道商业道社区邀请社区老人儿童开展“共筑邻里情”百家宴活动"
          }
        ],
        "name": "天津市宁河区芦台街道商业道社区",
        "title": "全国综合减灾示范社区、全国示范性老年友好型社区",
        "trueName": "天津市宁河区芦台街道商业道社区－全国综合减灾示范社区、全国示范性老年友好型社区",
        "summary": "商业道社区位于芦台街道东部，下辖11个小区，以老旧小区为主。现有常住居民1968户5319人，党员97人。\n该社区集中整治飞线充电、卫生死角、僵尸车等问题200余个，开展应急演练12次，普及防灾科普知识23场，参加居民达1300余人次。连续6年为独居、困难老人举办“百家宴”活动，并联合宁河区中医院、德拜口腔等，开展健康宣传和义诊活动40余次，累计服务老年群体1200余人次。连续3年联合共建单位开展“拾计划”活动，栽种苹果树、杏树、月季等3200余株，种植达面积2000余平方米，社区环境得到明显改善。社区曾荣获“全国综合减灾示范社区”、“全国示范性老年友好型社区”荣誉。"
      },
      {
        "originName": "19.天津市宁河区芦台街道顺驰兴业社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/2. 天津市（24个）/19.天津市宁河区芦台街道顺驰兴业社区－全国示范性老年友好型社区/1. 2023年，天津市宁河区芦台街道顺驰兴业社区获得“全国示范性老年友好型社区”奖牌.jpg",
            "name": "2023年，天津市宁河区芦台街道顺驰兴业社区获得“全国示范性老年友好型社区”奖牌"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/19.天津市宁河区芦台街道顺驰兴业社区－全国示范性老年友好型社区/2.天津市宁河区芦台街道顺驰兴业社区为社区老人提供反诈知识宣传服务.jpg",
            "name": "天津市宁河区芦台街道顺驰兴业社区为社区老人提供反诈知识宣传服务"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/19.天津市宁河区芦台街道顺驰兴业社区－全国示范性老年友好型社区/2024年10月芦台街道顺驰兴业社区在社区党群服务中心为老年群体提供“义诊”.jpg",
            "name": "2024年10月芦台街道顺驰兴业社区在社区党群服务中心为老年群体提供“义诊”"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/19.天津市宁河区芦台街道顺驰兴业社区－全国示范性老年友好型社区/2024年4月芦台街道顺驰兴业社区在社区活动室开展“银发守护安全课”活动.jpg",
            "name": "2024年4月芦台街道顺驰兴业社区在社区活动室开展“银发守护安全课”活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/19.天津市宁河区芦台街道顺驰兴业社区－全国示范性老年友好型社区/2025年1月芦台街道顺驰兴业社区在社区活动室开展“金蛇献瑞迎新春 翰墨丹香送祝福”活动.jpg",
            "name": "2025年1月芦台街道顺驰兴业社区在社区活动室开展“金蛇献瑞迎新春 翰墨丹香送祝福”活动"
          }
        ],
        "name": "天津市宁河区芦台街道顺驰兴业社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "天津市宁河区芦台街道顺驰兴业社区－全国示范性老年友好型社区",
        "summary": "顺驰兴业社区位于芦台街道西部，下辖3个小区，均为老旧小区。社区常住居民1646户4012人，党员72人。\n该社区聚焦老旧小区道路、环境、设施等10余个短板弱项，推动社区景观改造、充电桩增设、小区北门重建等29个居民关心的问题逐个“销号”。打造“1466”网格工作法，常态化开展独居、空巢、失独等特殊老年群体家庭安全检查120余次，组建由40余名志愿者组成的“七彩暖阳志愿服务队”，开展服务活动200余次，受益居民达1800余人次。打造“网格民情播报站”“小法官今日说法”等3个短视频栏目，发布宣传视频150余个，观看居民达8000余人次，激发居民共治热情。社区曾获评“全国示范性老年友好型社区”荣誉。"
      },
      {
        "originName": "2.天津市东丽区张贵庄街道詹滨西里社区－全国文明单位、全国先进基层群众性自治组织、全国示范性老年友好型社区、全国科普示范社区",
        "images": [
          {
            "url": "/zuzhiImages/2. 天津市（24个）/2.天津市东丽区张贵庄街道詹滨西里社区－全国文明单位、全国先进基层群众性自治组织、全国示范性老年友好型社区、全国科普示范社区/1. 2016年6月，天津市东丽区张贵庄街道詹滨西里社区获得“全国科普示范社区”奖牌.jpg",
            "name": "2016年6月，天津市东丽区张贵庄街道詹滨西里社区获得“全国科普示范社区”奖牌"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/2.天津市东丽区张贵庄街道詹滨西里社区－全国文明单位、全国先进基层群众性自治组织、全国示范性老年友好型社区、全国科普示范社区/2. 2022年，天津市东丽区张贵庄街道詹滨西里社区获得“全国示范性老年友好型社区”奖牌.jpg",
            "name": "2022年，天津市东丽区张贵庄街道詹滨西里社区获得“全国示范性老年友好型社区”奖牌"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/2.天津市东丽区张贵庄街道詹滨西里社区－全国文明单位、全国先进基层群众性自治组织、全国示范性老年友好型社区、全国科普示范社区/2019.1.28詹滨西里社区开展“情浓小年·义务理发”服务居民活动1.JPG",
            "name": "2019.1.28詹滨西里社区开展“情浓小年·义务理发”服务居民活动1"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/2.天津市东丽区张贵庄街道詹滨西里社区－全国文明单位、全国先进基层群众性自治组织、全国示范性老年友好型社区、全国科普示范社区/2019.7.30詹滨西里社区开展“心理沙盘游戏体验”活动1.jpg",
            "name": "2019.7.30詹滨西里社区开展“心理沙盘游戏体验”活动1"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/2.天津市东丽区张贵庄街道詹滨西里社区－全国文明单位、全国先进基层群众性自治组织、全国示范性老年友好型社区、全国科普示范社区/2024.5.9 詹滨西里社区开展“情暖夕阳，智慧助老”活动2.jpg",
            "name": "2024.5.9 詹滨西里社区开展“情暖夕阳，智慧助老”活动2"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/2.天津市东丽区张贵庄街道詹滨西里社区－全国文明单位、全国先进基层群众性自治组织、全国示范性老年友好型社区、全国科普示范社区/3. 2020年11月，天津市东丽区张贵庄街道詹滨西里社区获得“全国文明单位”证书.jpg",
            "name": "2020年11月，天津市东丽区张贵庄街道詹滨西里社区获得“全国文明单位”证书"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/2.天津市东丽区张贵庄街道詹滨西里社区－全国文明单位、全国先进基层群众性自治组织、全国示范性老年友好型社区、全国科普示范社区/4. 2022年11月，天津市东丽区张贵庄街道詹滨西里社区获得“全国先进基层群众性自治组织”奖牌.jpg",
            "name": "2022年11月，天津市东丽区张贵庄街道詹滨西里社区获得“全国先进基层群众性自治组织”奖牌"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/2.天津市东丽区张贵庄街道詹滨西里社区－全国文明单位、全国先进基层群众性自治组织、全国示范性老年友好型社区、全国科普示范社区/5.天津市东丽区张贵庄街道詹滨西里社区开展“低碳寒衣，让文明无限传递”寒衣节文明祭祀活动.JPG",
            "name": "天津市东丽区张贵庄街道詹滨西里社区开展“低碳寒衣，让文明无限传递”寒衣节文明祭祀活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/2.天津市东丽区张贵庄街道詹滨西里社区－全国文明单位、全国先进基层群众性自治组织、全国示范性老年友好型社区、全国科普示范社区/6.天津市东丽区张贵庄街道詹滨西里社区开展“致敬最可爱的人”八一主题活动.jpg",
            "name": "天津市东丽区张贵庄街道詹滨西里社区开展“致敬最可爱的人”八一主题活动"
          }
        ],
        "name": "天津市东丽区张贵庄街道詹滨西里社区",
        "title": "全国文明单位、全国先进基层群众性自治组织、全国示范性老年友好型社区、全国科普示范社区",
        "trueName": "天津市东丽区张贵庄街道詹滨西里社区－全国文明单位、全国先进基层群众性自治组织、全国示范性老年友好型社区、全国科普示范社区",
        "summary": "詹滨西里社区始建于上世纪90年代，地处天津市东丽区张贵庄街道核心区域，下辖5个小区，常住人口4097户7900余人，划分10个普通网格。\n社区始终坚持党建引领，创新打造准物业化管理模式，构建“两委带领、网格覆盖、专业服务、志愿联动”治理体系，以流动议事为载体，成功解决老旧小区加装电梯、智慧车棚改造、24小时便民直饮水站设立等民生难题。健全“志愿服务+网格化管理”治理机制，培育“詹西小陪伴”“詹西暖银发”等十大志愿服务品牌，探索出新时代老旧小区治理的“詹西路径”。先后荣获全国科普示范社区、第六届全国文明单位、全国“四个100”最美志愿服务社区、全国示范性老年友好型社区、全国先进基层群众性自治组织等荣誉称号。"
      },
      {
        "originName": "20.天津市宁河区芦台街道愉悦港湾社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/2. 天津市（24个）/20.天津市宁河区芦台街道愉悦港湾社区－全国示范性老年友好型社区/1. 2021年，天津市宁河区芦台街道愉悦港湾社区获得“全国示范性老年友好型社区”奖牌.jpg",
            "name": "2021年，天津市宁河区芦台街道愉悦港湾社区获得“全国示范性老年友好型社区”奖牌"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/20.天津市宁河区芦台街道愉悦港湾社区－全国示范性老年友好型社区/2. 天津市宁河区芦台街道愉悦港湾社区打造老年人日间照料中心.jpg",
            "name": "天津市宁河区芦台街道愉悦港湾社区打造老年人日间照料中心"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/20.天津市宁河区芦台街道愉悦港湾社区－全国示范性老年友好型社区/2025年11月芦台街道愉悦港湾社区在便民服务亭开展便民服务活动.png",
            "name": "2025年11月芦台街道愉悦港湾社区在便民服务亭开展便民服务活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/20.天津市宁河区芦台街道愉悦港湾社区－全国示范性老年友好型社区/2025年1月芦台街道愉悦港湾社区在老年日间照料中心开展手工编织头花活动.jpg",
            "name": "2025年1月芦台街道愉悦港湾社区在老年日间照料中心开展手工编织头花活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/20.天津市宁河区芦台街道愉悦港湾社区－全国示范性老年友好型社区/2025年7月芦台街道愉悦港湾社区在新时代文明实践站举办中医夜市活动.jpg",
            "name": "2025年7月芦台街道愉悦港湾社区在新时代文明实践站举办中医夜市活动"
          }
        ],
        "name": "天津市宁河区芦台街道愉悦港湾社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "天津市宁河区芦台街道愉悦港湾社区－全国示范性老年友好型社区",
        "summary": "愉悦港湾社区位于芦台街道东北部，下辖9个区域，集老旧小区、零散楼栋、平房区等为一体。社区常住居民1862户3852人，党员95人。\n该社区大力实施“夜精彩”治理项目，设置12处照明设施，亮化文明实践广场，并联合宁河中医院、宁河区文化馆等20余个部门，举办文艺展演、中医夜市等助老爱老活动110余场，服务2000余人次。通过设立“积分超市”“积分存折”等形式，招募志愿者320余名，组建环境治理、文艺宣传等10支志愿服务队伍，常态化服务群众6000余人次。创新设立3处“幸福驿站”，集义剪、旧物置换、金融咨询等20余种便民服务功能于一体，累计服务居民达2400余人次。社区曾荣获“全国示范性老年友好型社区”荣誉。"
      },
      {
        "originName": "21.天津市西青区赤龙南街道佳和荣庭社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/2. 天津市（24个）/21.天津市西青区赤龙南街道佳和荣庭社区－全国示范性老年友好型社区/1. 2023年，天津市西青区赤龙南街道佳和荣庭社区获得“全国示范性老年友好型社区”奖牌.jpg",
            "name": "2023年，天津市西青区赤龙南街道佳和荣庭社区获得“全国示范性老年友好型社区”奖牌"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/21.天津市西青区赤龙南街道佳和荣庭社区－全国示范性老年友好型社区/2.天津市西青区赤龙南街佳和荣庭社区—全国示范性老年友好型社区居民参与红色工坊手工活增收.jpg",
            "name": "天津市西青区赤龙南街佳和荣庭社区—全国示范性老年友好型社区居民参与红色工坊手工活增收"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/21.天津市西青区赤龙南街道佳和荣庭社区－全国示范性老年友好型社区/2024年7月，居民在社区党群服务中心参与工坊手工活增收.jpg",
            "name": "2024年7月，居民在社区党群服务中心参与工坊手工活增收"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/21.天津市西青区赤龙南街道佳和荣庭社区－全国示范性老年友好型社区/2025年11月，社区志愿者在社区党群服务中心为社区老人理发.jpg",
            "name": "2025年11月，社区志愿者在社区党群服务中心为社区老人理发"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/21.天津市西青区赤龙南街道佳和荣庭社区－全国示范性老年友好型社区/2025年11月，社区组织志愿者在社区党群服务中心为居民戗菜刀.png",
            "name": "2025年11月，社区组织志愿者在社区党群服务中心为居民戗菜刀"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/21.天津市西青区赤龙南街道佳和荣庭社区－全国示范性老年友好型社区/3.天津市西青区赤龙南街佳和荣庭社区—全国示范性老年友好型社区书记门万成向居民群众汇报“书记项目”进展并收集意见建议.jpg",
            "name": "天津市西青区赤龙南街佳和荣庭社区—全国示范性老年友好型社区书记门万成向居民群众汇报“书记项目”进展并收集意见建议"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/21.天津市西青区赤龙南街道佳和荣庭社区－全国示范性老年友好型社区/4.天津市西青区赤龙南街佳和荣庭社区—全国示范性老年友好型社区银发互助志愿队代表在社区门前合影.jpg",
            "name": "天津市西青区赤龙南街佳和荣庭社区—全国示范性老年友好型社区银发互助志愿队代表在社区门前合影"
          }
        ],
        "name": "天津市西青区赤龙南街道佳和荣庭社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "天津市西青区赤龙南街道佳和荣庭社区－全国示范性老年友好型社区",
        "summary": "佳和荣庭社区2016年成立，系大型公租房社区，下辖2个小区，共2053户3630人，60岁以上老人、困难群体占比超过半数，划分普通网格13个，社区曾获2023年全国示范性老年友好型社区荣誉。\n社区以“一老一困”为核心服务导向，探索党组织领导下的共建善治“荣庭路径”。党建引领聚资源。打造“创富工坊”链接社会资源，助力300余名困难群体及老人“家门口”创收，绘就“抱团养老幸福荣康”美好画卷。系统培育锻骨干。依托“赤龙社区学院”培育社区工作全科人才，搭建社区工作者、楼门长、层长、互助小组构成的服务立体网络。多方汇聚暖邻里。组建关怀串门队等57支特色队伍，注册志愿者1000余人，以修补衣服、爱心理发等“微光”行动温暖左邻右舍一家亲。"
      },
      {
        "originName": "22.天津市西青区李七庄街道邓店社区－全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/2. 天津市（24个）/22.天津市西青区李七庄街道邓店社区－全国民主法治示范村（社区）/1. 2022年12月，天津市西青区李七庄街道邓店社区获得“全国民主法治示范村（社区）”荣誉证书.jpg",
            "name": "2022年12月，天津市西青区李七庄街道邓店社区获得“全国民主法治示范村（社区）”荣誉证书"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/22.天津市西青区李七庄街道邓店社区－全国民主法治示范村（社区）/2.天津市西青区李七庄街邓店社区开展法治主题绘画展活动.jpg",
            "name": "天津市西青区李七庄街邓店社区开展法治主题绘画展活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/22.天津市西青区李七庄街道邓店社区－全国民主法治示范村（社区）/2023年5月5日法治文化广场《民法典》宣传活动.jpg",
            "name": "2023年5月5日法治文化广场《民法典》宣传活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/22.天津市西青区李七庄街道邓店社区－全国民主法治示范村（社区）/2023年5月5日邓店法治文化广场《民法典》宣传月启动活动.jpg",
            "name": "2023年5月5日邓店法治文化广场《民法典》宣传月启动活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/22.天津市西青区李七庄街道邓店社区－全国民主法治示范村（社区）/2025年6月13日邓店法治文化广场少儿百米长卷书画展 .jpg",
            "name": "2025年6月13日邓店法治文化广场少儿百米长卷书画展 "
          }
        ],
        "name": "天津市西青区李七庄街道邓店社区",
        "title": "全国民主法治示范村（社区）",
        "trueName": "天津市西青区李七庄街道邓店社区－全国民主法治示范村（社区）",
        "summary": "西青区李七庄街道邓店社区成立于2021年3月，辖区总面积15万平方米，下辖邓店欣苑小区，常住人口1568户3586人，划分为4个普通网格，曾荣获“全国民主法治示范社区”等荣誉称号。\n近年来，社区依托“一轴三体多元”治理模式，通过以党组织为“轴心”，将法治思想融入日常管理，着力提升居民法治素养；建立法治工作“三大体系”（制度体系、监督体系、阵地体系），着力提升社区服务管理法治化水平；开展“多元”法治文化活动，打造“叩家门”、“法治进楼门”等品牌法治活动，着力推进法治思想入脑入心，社区崇法学法用法氛围持续加强。"
      },
      {
        "originName": "23.天津市西青区辛口镇新惠园社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/2. 天津市（24个）/23.天津市西青区辛口镇新惠园社区－全国示范性老年友好型社区/1. 2022年，天津市西青区辛口镇新惠园社区获得“全国示范性老年友好型社区”奖牌.png",
            "name": "2022年，天津市西青区辛口镇新惠园社区获得“全国示范性老年友好型社区”奖牌"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/23.天津市西青区辛口镇新惠园社区－全国示范性老年友好型社区/2.天津市西青区辛口镇新惠园社区小区老人开展手工编织活动.jpg",
            "name": "天津市西青区辛口镇新惠园社区小区老人开展手工编织活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/23.天津市西青区辛口镇新惠园社区－全国示范性老年友好型社区/2022年10月，新惠园社区在党群服务中心三楼活动室开展重阳节为老活动.jpg",
            "name": "2022年10月，新惠园社区在党群服务中心三楼活动室开展重阳节为老活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/23.天津市西青区辛口镇新惠园社区－全国示范性老年友好型社区/2025年3月，新惠园社区“惠幸福创富工坊”在党群服务中心一楼活动室开展老年人手工培训活动.jpg",
            "name": "2025年3月，新惠园社区“惠幸福创富工坊”在党群服务中心一楼活动室开展老年人手工培训活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/23.天津市西青区辛口镇新惠园社区－全国示范性老年友好型社区/2025年9月，新惠园社区在街角公园开展社区邻里生活节.JPG",
            "name": "2025年9月，新惠园社区在街角公园开展社区邻里生活节"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/23.天津市西青区辛口镇新惠园社区－全国示范性老年友好型社区/3.天津市西青区辛口镇新惠园社区网格员在为老人介绍社区服务项目.jpg",
            "name": "天津市西青区辛口镇新惠园社区网格员在为老人介绍社区服务项目"
          }
        ],
        "name": "天津市西青区辛口镇新惠园社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "天津市西青区辛口镇新惠园社区－全国示范性老年友好型社区",
        "summary": "西青区辛口镇新惠园社区成立于2015年，为村居并行的还迁社区。下辖5个小区，常住人口2387户5000余人，划分普通网格7个，曾获评全国示范性老年友好型社区荣誉。\n社区用党建引领“绣花针”串起社区治理的千条线。党建聚邻铸堡垒。构建“片区—网格—楼栋”三级治理架构，汇聚社区村骨干力量，拉近邻里距离，建立“一户一档”民情台账，实现需求精准对接。携手近邻促共富。挖掘36名社区达人，创立“惠幸福创富工坊”，以“居民手作—公益组织包装—社区直播销售”产业链，促进社区共富。亲民暖邻送服务。提升改造社区党群服务中心，建立“惠龄之家”课堂，组建6支老年文艺团队开展各类文娱活动。"
      },
      {
        "originName": "24.天津市西青区杨柳青镇御河墅社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/2. 天津市（24个）/24.天津市西青区杨柳青镇御河墅社区－全国示范性老年友好型社区/1. 2021年，天津市西青区杨柳青镇御河墅社区获得“全国示范性老年友好型社区”奖牌.jpg",
            "name": "2021年，天津市西青区杨柳青镇御河墅社区获得“全国示范性老年友好型社区”奖牌"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/24.天津市西青区杨柳青镇御河墅社区－全国示范性老年友好型社区/2.天津市西青区杨柳青镇御河墅社区党员社工入户为退休老党员送光荣在党50年纪念章.jpg",
            "name": "天津市西青区杨柳青镇御河墅社区党员社工入户为退休老党员送光荣在党50年纪念章"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/24.天津市西青区杨柳青镇御河墅社区－全国示范性老年友好型社区/3.天津市西青区杨柳青镇御河墅社区志愿者服务队大合照.jpg",
            "name": "天津市西青区杨柳青镇御河墅社区志愿者服务队大合照"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/24.天津市西青区杨柳青镇御河墅社区－全国示范性老年友好型社区/‎时间：2025‎年‎10月10日，地点：活动室，事件：御河墅社区老年人志愿服务队一家衣善捐衣活动.jpg",
            "name": "时间：2025年10月10日，地点：活动室，事件：御河墅社区老年人志愿服务队一家衣善捐衣活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/24.天津市西青区杨柳青镇御河墅社区－全国示范性老年友好型社区/‎时间：2025‎年‎3‎月3日，地点：活动室，事件：御河墅社区春季养生老年人贴耳穴义诊活动.jpg",
            "name": "时间：2025年3月3日，地点：活动室，事件：御河墅社区春季养生老年人贴耳穴义诊活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/24.天津市西青区杨柳青镇御河墅社区－全国示范性老年友好型社区/‎时间：2025‎年‎9‎月‎27‎日，地点：居委会小广场，事件：御河墅社区俏江南艺术团“月满中秋，家国同庆，情溢江南”迎双节文艺汇演.jpg",
            "name": "时间：2025年9月27日，地点：居委会小广场，事件：御河墅社区俏江南艺术团“月满中秋，家国同庆，情溢江南”迎双节文艺汇演"
          }
        ],
        "name": "天津市西青区杨柳青镇御河墅社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "天津市西青区杨柳青镇御河墅社区－全国示范性老年友好型社区",
        "summary": "西青区杨柳青镇御河墅社区成立于2013年，下辖2个小区，常住人口2154户5032人，60岁以上老年人772人。社区共划分6个普通网格。曾获评全国老年友好型社区荣誉。\n社区聚焦建强服务阵地，锻造“银龄先锋”，高标准打造老年友好社区。筑牢为老服务主阵地。依托社区服务阵地提供生活照料、健康监测等一站式养老服务。与西青中医院合作，开展“义诊进社区·服务暖人心”活动，为老年人提供免费医疗服务。乐享精神文化新生活。组建“俏江南”艺术团，开展“春风如你，熠熠芳华”文艺演出，开展智能手机教学，以科技赋能养老，助力老年人融入数字社会。汇聚银龄先锋正能量。鼓励有能力、有精力的老年人认领楼长参与社区治理，发动银龄力量调解邻里难事。"
      },
      {
        "originName": "3.天津市和平区南市街道新世界花园社区－全国示范性老年友好型社区、全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/2. 天津市（24个）/3.天津市和平区南市街道新世界花园社区－全国示范性老年友好型社区、全国综合减灾示范社区/1. 2023年，天津市和平区南市街道新世界花园社区获评“全国示范性老年友好型社区”荣誉.jpg",
            "name": "2023年，天津市和平区南市街道新世界花园社区获评“全国示范性老年友好型社区”荣誉"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/3.天津市和平区南市街道新世界花园社区－全国示范性老年友好型社区、全国综合减灾示范社区/2. 2020年，天津市和平区南市街道新世界花园社区“全国综合减灾示范社区”荣誉奖牌.jpg",
            "name": "2020年，天津市和平区南市街道新世界花园社区“全国综合减灾示范社区”荣誉奖牌"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/3.天津市和平区南市街道新世界花园社区－全国示范性老年友好型社区、全国综合减灾示范社区/2023年5月 新世界花园社区开展防震减灾宣传活动.jpg",
            "name": "2023年5月 新世界花园社区开展防震减灾宣传活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/3.天津市和平区南市街道新世界花园社区－全国示范性老年友好型社区、全国综合减灾示范社区/2024年10月9日新世界花园社区开展重阳节义诊主题活动.jpg",
            "name": "2024年10月9日新世界花园社区开展重阳节义诊主题活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/3.天津市和平区南市街道新世界花园社区－全国示范性老年友好型社区、全国综合减灾示范社区/2025年10月28 日 “志愿暖重阳  爱在金秋时”——志愿者助老行动“重阳节”主题活动.jpg",
            "name": "2025年10月28 日 “志愿暖重阳  爱在金秋时”——志愿者助老行动“重阳节”主题活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/3.天津市和平区南市街道新世界花园社区－全国示范性老年友好型社区、全国综合减灾示范社区/3. 2020年7月28日天津市和平区南市街道新世界花园社区举办防灾减灾知识宣传活动，消防和平支队、区应急局、街道派出所等部门参加.jpg",
            "name": "2020年7月28日天津市和平区南市街道新世界花园社区举办防灾减灾知识宣传活动，消防和平支队、区应急局、街道派出所等部门参加"
          }
        ],
        "name": "天津市和平区南市街道新世界花园社区",
        "title": "全国示范性老年友好型社区、全国综合减灾示范社区",
        "trueName": "天津市和平区南市街道新世界花园社区－全国示范性老年友好型社区、全国综合减灾示范社区",
        "summary": "新世界花园社区是典型的高层住宅小区，常住居民2067户5598人，共划分普通网格5个、专属网格4个，老年人口占比较高。\n社区党委坚持党建引领，深耕“共邻”空间体系建设，聚焦全龄群体多元需求，构建康养、成长、生活、孵化四大核心空间矩阵，为老年群体提供智慧助老、康养照料等精准服务，为青少年打造德智体美劳全面发展的成长实践平台，为中青年群体提供职场赋能、生活便民等贴心保障，全力打造全龄友好型样板社区。社区开展的各类活动累计惠及千余人次，形成“全龄覆盖、精准服务、共建共享”的社区治理新格局，先后荣获全国示范性老年友好型社区、全国综合减灾示范社区等多项荣誉。"
      },
      {
        "originName": "4.天津市和平区劝业场街道兆丰路社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/2. 天津市（24个）/4.天津市和平区劝业场街道兆丰路社区－全国示范性老年友好型社区/2021年，天津市劝业场街道兆丰路社区获得“全国示范性老年友好型社区”奖牌.jpg",
            "name": "2021年，天津市劝业场街道兆丰路社区获得“全国示范性老年友好型社区”奖牌"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/4.天津市和平区劝业场街道兆丰路社区－全国示范性老年友好型社区/2024年重阳节，社区艺术团慰问慎之长寿老人院 .jpg",
            "name": "2024年重阳节，社区艺术团慰问慎之长寿老人院 "
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/4.天津市和平区劝业场街道兆丰路社区－全国示范性老年友好型社区/2025年2月，社区在滨江道步行街组织义诊等志愿服务活动.jpg",
            "name": "2025年2月，社区在滨江道步行街组织义诊等志愿服务活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/4.天津市和平区劝业场街道兆丰路社区－全国示范性老年友好型社区/2025年5月10日 社区居委会 为残疾老人过生日.jpg",
            "name": "2025年5月10日 社区居委会 为残疾老人过生日"
          }
        ],
        "name": "天津市和平区劝业场街道兆丰路社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "天津市和平区劝业场街道兆丰路社区－全国示范性老年友好型社区",
        "summary": "劝业场街道兆丰路社区辖区以散居片区为主，常住居民1087户2669人。辖区居民结构复杂，流动人口多，老年人、残疾人等特殊群体占比大，对社区精细化治理、精准化服务提出了更高要求。\n社区党委立足辖区实际，聚焦民生实事，按照“党建引领、设施升级、模式创新、资源整合、文化浸润”工作思路，通过建强社区党组织、推动老旧小区适老化改造、打造“家事驿站”居民议事协商平台、壮大“坚志兆丰”志愿服务力量、开展“推动党的创新理论飞入寻常百姓家”理论宣讲活动等系列举措，推动辖区环境更宜居、服务更暖心、邻里更和睦，持续提升基层治理效能。社区获评全国示范性老年友好型社区等荣誉称号。"
      },
      {
        "originName": "5.天津市和平区新兴街道朝阳里社区－全国先进基层党组织、全国示范性老年友好型社区、全国文明单位、全国学雷锋活动示范点",
        "images": [
          {
            "url": "/zuzhiImages/2. 天津市（24个）/5.天津市和平区新兴街道朝阳里社区－全国先进基层党组织、全国示范性老年友好型社区、全国文明单位、全国学雷锋活动示范点/1. 2022年，天津市和平区新兴街道朝阳里社区获得“全国示范性老年友好型社区”奖牌.jpg",
            "name": "2022年，天津市和平区新兴街道朝阳里社区获得“全国示范性老年友好型社区”奖牌"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/5.天津市和平区新兴街道朝阳里社区－全国先进基层党组织、全国示范性老年友好型社区、全国文明单位、全国学雷锋活动示范点/2. 2015年2月，天津市和平区新兴街道朝阳里社区获得“全国文明单位”证书.JPG",
            "name": "2015年2月，天津市和平区新兴街道朝阳里社区获得“全国文明单位”证书"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/5.天津市和平区新兴街道朝阳里社区－全国先进基层党组织、全国示范性老年友好型社区、全国文明单位、全国学雷锋活动示范点/2024年1月3日，在居民家中关爱慰问百岁老人.jpg",
            "name": "2024年1月3日，在居民家中关爱慰问百岁老人"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/5.天津市和平区新兴街道朝阳里社区－全国先进基层党组织、全国示范性老年友好型社区、全国文明单位、全国学雷锋活动示范点/2025年1月7日，在党群服务中心举办“邻里守望”党建共建活动.jpg",
            "name": "2025年1月7日，在党群服务中心举办“邻里守望”党建共建活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/5.天津市和平区新兴街道朝阳里社区－全国先进基层党组织、全国示范性老年友好型社区、全国文明单位、全国学雷锋活动示范点/2025年3月5日，在党群服务中心举办关爱老雷锋活动.jpg",
            "name": "2025年3月5日，在党群服务中心举办关爱老雷锋活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/5.天津市和平区新兴街道朝阳里社区－全国先进基层党组织、全国示范性老年友好型社区、全国文明单位、全国学雷锋活动示范点/3. 2016年7月，天津市和平区新兴街道朝阳里社区获得“全国先进基层党组织”奖牌.jpg",
            "name": "2016年7月，天津市和平区新兴街道朝阳里社区获得“全国先进基层党组织”奖牌"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/5.天津市和平区新兴街道朝阳里社区－全国先进基层党组织、全国示范性老年友好型社区、全国文明单位、全国学雷锋活动示范点/3. 2019年 2月，天津市和平区新兴街道朝阳里社区获得“全国学雷锋活动示范点”奖牌.jpg",
            "name": "2019年 2月，天津市和平区新兴街道朝阳里社区获得“全国学雷锋活动示范点”奖牌"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/5.天津市和平区新兴街道朝阳里社区－全国先进基层党组织、全国示范性老年友好型社区、全国文明单位、全国学雷锋活动示范点/4. 2023年9月25日，天津市和平区朝阳里社区举办“想你的风吹到朝阳里”暨朝阳里社区党建活动.jpg",
            "name": "2023年9月25日，天津市和平区朝阳里社区举办“想你的风吹到朝阳里”暨朝阳里社区党建活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/5.天津市和平区新兴街道朝阳里社区－全国先进基层党组织、全国示范性老年友好型社区、全国文明单位、全国学雷锋活动示范点/5. 2024年2月9日，天津市和平区在朝阳里社区新时代文明实践站举办“身边的国际社会走进朝阳里社区过大年”活动.jpg",
            "name": "2024年2月9日，天津市和平区在朝阳里社区新时代文明实践站举办“身边的国际社会走进朝阳里社区过大年”活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/5.天津市和平区新兴街道朝阳里社区－全国先进基层党组织、全国示范性老年友好型社区、全国文明单位、全国学雷锋活动示范点/6.天津市和平区朝阳里社区外景照片-全国第一个社区志愿者组织发祥地纪念碑.jpg",
            "name": "天津市和平区朝阳里社区外景照片-全国第一个社区志愿者组织发祥地纪念碑"
          }
        ],
        "name": "天津市和平区新兴街道朝阳里社区",
        "title": "全国先进基层党组织、全国示范性老年友好型社区、全国文明单位、全国学雷锋活动示范点",
        "trueName": "天津市和平区新兴街道朝阳里社区－全国先进基层党组织、全国示范性老年友好型社区、全国文明单位、全国学雷锋活动示范点",
        "summary": "新兴街道朝阳里社区下辖7个自然小区，常住居民2094户5890人，注册志愿者3961名。新兴街是全国第一个社区志愿者组织发祥地。社区先后获得全国先进基层党组织、全国文明单位、全国学雷锋活动示范点等多项荣誉。\n社区党委始终牢记习近平总书记的殷殷嘱托，充分发挥志愿服务在社会治理中的积极作用，坚持党建引领明方向，构建“社区党委—网格党支部—楼门党小组—党员中心户—党员志愿服务之家”五级联动架构，提升基层治理效能。统筹资源聚合力，整合辖区单位等各类资源，深入开展党建共建，破解治理难题。志愿服务暖民心，建设“朝阳志愿学院”培育专业化队伍，开展“邻里守望”“平安义务巡逻”“绿趣园”等各领域志愿服务项目，为群众提供精准化精细化服务。"
      },
      {
        "originName": "6.天津市河北区建昌街道三和社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/2. 天津市（24个）/6.天津市河北区建昌街道三和社区－全国示范性老年友好型社区/2021年，天津市河北区建昌街道三和社区获得“全国示范性老年友好型社区”奖牌.jpg",
            "name": "2021年，天津市河北区建昌街道三和社区获得“全国示范性老年友好型社区”奖牌"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/6.天津市河北区建昌街道三和社区－全国示范性老年友好型社区/2023年2月  社区活动室  “邻里欢聚闹元宵”元宵喜乐会.png",
            "name": "2023年2月  社区活动室  “邻里欢聚闹元宵”元宵喜乐会"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/6.天津市河北区建昌街道三和社区－全国示范性老年友好型社区/2023年4月  社区活动室  “匠心传承 ‘泥’我同行”非遗泥人张艺术展.png",
            "name": "2023年4月  社区活动室  “匠心传承 ‘泥’我同行”非遗泥人张艺术展"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/6.天津市河北区建昌街道三和社区－全国示范性老年友好型社区/2025年10月  社区活动室  “爱在重阳 健康相伴”重阳节公益义诊活动.png",
            "name": "2025年10月  社区活动室  “爱在重阳 健康相伴”重阳节公益义诊活动"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/6.天津市河北区建昌街道三和社区－全国示范性老年友好型社区/2025年5月  社区活动室  “月满邻里 情暖中秋”中秋文化主题活动.png",
            "name": "2025年5月  社区活动室  “月满邻里 情暖中秋”中秋文化主题活动"
          }
        ],
        "name": "天津市河北区建昌街道三和社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "天津市河北区建昌街道三和社区－全国示范性老年友好型社区",
        "summary": `三和社区建成于1999年，下辖3个小区，常住人口3146户5400余人，划分普通网格10个。曾荣获“全国示范性老年友好型社区”称号。
三和社区以党建为引领，搭建“社区+小区+楼门”三级精细化管理模式，联动派出所、物业、通信公司等共建单位，搭建线上微信群与线下热线联动平台。创新“双循环一长廊”议事服务机制，通过“花园茶话会”现场办结民生小事，“同心圆桌会”协商解决复杂诉求，智慧人大长廊精准对接群众需求。在适老化服务领域，社区重点搭建日间照料、文化娱乐一站式服务阵地，常态化开展节日慰问、健康讲座等关爱活动；为高龄独居老人免费配备智能烟雾报警器、紧急呼叫器等监护设备，全方位保障老年人生活安全与精神需求。`
      },
      {
        "originName": "7.天津市河北区望海楼街道昆璞里社区－全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/2. 天津市（24个）/7.天津市河北区望海楼街道昆璞里社区－全国综合减灾示范社区/2016年12月，天津市河北区望海楼街道昆璞里社区获得“全国综合减灾示范社区”光荣册.jpg",
            "name": "2016年12月，天津市河北区望海楼街道昆璞里社区获得“全国综合减灾示范社区”光荣册"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/7.天津市河北区望海楼街道昆璞里社区－全国综合减灾示范社区/2018.7.27  新大路  社区工作人员淌水查看汛情，帮助群众解决困难.png",
            "name": "2018.7.27  新大路  社区工作人员淌水查看汛情，帮助群众解决困难"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/7.天津市河北区望海楼街道昆璞里社区－全国综合减灾示范社区/2023.12.17 东三经路昆璞里小区门口  社区工作人员志愿者清扫积雪，保障居民出行.jpg",
            "name": "2023.12.17 东三经路昆璞里小区门口  社区工作人员志愿者清扫积雪，保障居民出行"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/7.天津市河北区望海楼街道昆璞里社区－全国综合减灾示范社区/2025.7.25 多禄里小区 社区工作人员部署防汛工作，放置防汛沙袋.jpg",
            "name": "2025.7.25 多禄里小区 社区工作人员部署防汛工作，放置防汛沙袋"
          }
        ],
        "name": "天津市河北区望海楼街道昆璞里社区",
        "title": "全国综合减灾示范社区",
        "trueName": "天津市河北区望海楼街道昆璞里社区－全国综合减灾示范社区",
        "summary": "昆璞里社区成立于1995年，辖区面积0.163平方公里，下辖7个自然小区，常住人口2156户4996人，划分普通网格10个。曾荣获“全国综合减灾示范社区” 称号。\n昆璞里社区秉持“人民至上、生命至上”理念，以党建为引领，建立“社区—网格—志愿者”三级应急响应队伍，开展常态化拉网式隐患排查，一年内累计巡查超百余次，整改安全隐患20余处。同时，加大硬件投入与物资储备，汛期启动应急预案，部署防汛沙袋，执行24小时值守制，工作人员冒雨涉水解决群众需求，雨雪天气及时清整道路，保障居民出行安全。从制度建设到实际行动，从硬件完善到贴心服务，昆璞里社区用责任与担当守护居民群众生命财产安全，打造平安和谐社区。"
      },
      {
        "originName": "8.天津市河东区大直沽街道汇贤里社区－全国抗击新冠肺炎疫情先进集体",
        "images": [
          {
            "url": "/zuzhiImages/2. 天津市（24个）/8.天津市河东区大直沽街道汇贤里社区－全国抗击新冠肺炎疫情先进集体/1. 2020年9月，天津市河东区大直沽街道汇贤里社区获得“全国抗击新冠肺炎疫情先进集体”奖牌.jpg",
            "name": "2020年9月，天津市河东区大直沽街道汇贤里社区获得“全国抗击新冠肺炎疫情先进集体”奖牌"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/8.天津市河东区大直沽街道汇贤里社区－全国抗击新冠肺炎疫情先进集体/2. 2020年9月，天津河东区大直沽街道汇贤里社区获得“全国抗击新冠肺炎疫情先进集体”证书.jpg",
            "name": "2020年9月，天津河东区大直沽街道汇贤里社区获得“全国抗击新冠肺炎疫情先进集体”证书"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/8.天津市河东区大直沽街道汇贤里社区－全国抗击新冠肺炎疫情先进集体/2020.1.27大年初三在汇贤里社区党旗前宣誓.jpg",
            "name": "2020.1.27大年初三在汇贤里社区党旗前宣誓"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/8.天津市河东区大直沽街道汇贤里社区－全国抗击新冠肺炎疫情先进集体/2020.9社区全体工作人员在活动室集体合影.JPG",
            "name": "2020.9社区全体工作人员在活动室集体合影"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/8.天津市河东区大直沽街道汇贤里社区－全国抗击新冠肺炎疫情先进集体/2025.5.21在社区活动室汇贤书画苑开班仪式.jpg",
            "name": "2025.5.21在社区活动室汇贤书画苑开班仪式"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/8.天津市河东区大直沽街道汇贤里社区－全国抗击新冠肺炎疫情先进集体/3.天津河东区大直沽街道汇贤里社区社区工作人员合影.JPG",
            "name": "天津河东区大直沽街道汇贤里社区社区工作人员合影"
          }
        ],
        "name": "天津市河东区大直沽街道汇贤里社区",
        "title": "全国抗击新冠肺炎疫情先进集体",
        "trueName": "天津市河东区大直沽街道汇贤里社区－全国抗击新冠肺炎疫情先进集体",
        "summary": "汇贤里社区成立于2003年，坐落在直沽街与京山线之间，是远年商品房小区，辖区面积小，人口密度高，下辖3个自然小区，常住居民2269户4489人，划分10个普通网格。曾荣获“全国抗击新冠肺炎疫情先进集体”荣誉称号。\n社区党委坚持党建引领，整合群团资源，培育以“书香汇贤、温暖汇贤、活力汇贤”为核心的幸福汇贤品牌，推动基层治理提质增效。一是强化思想铸魂，依托红色宣讲团开展“红色故事汇”等活动，筑牢信仰根基。二是深化服务暖心，通过“贤言汇策”共建机制链接资源，精准响应民生需求。三是凝聚文化活力，广泛开展书画、文体及青少年实践等活动，营造和谐氛围，增强社区凝聚力。"
      },
      {
        "originName": "9.天津市河西区大营门街道敬重里社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/2. 天津市（24个）/9.天津市河西区大营门街道敬重里社区－全国示范性老年友好型社区/1. 2021年，天津市河西区大营门街道敬重里社区获得“全国示范性老年友好型社区”奖牌.jpg",
            "name": "2021年，天津市河西区大营门街道敬重里社区获得“全国示范性老年友好型社区”奖牌"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/9.天津市河西区大营门街道敬重里社区－全国示范性老年友好型社区/2025.1.14 社区活动室 爱心汇聚 绢花之韵.jpg",
            "name": "2025.1.14 社区活动室 爱心汇聚 绢花之韵"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/9.天津市河西区大营门街道敬重里社区－全国示范性老年友好型社区/2025.5.14 社区活动室 清风营正气 廉洁秉初心 戏曲联唱.jpg",
            "name": "2025.5.14 社区活动室 清风营正气 廉洁秉初心 戏曲联唱"
          },
          {
            "url": "/zuzhiImages/2. 天津市（24个）/9.天津市河西区大营门街道敬重里社区－全国示范性老年友好型社区/2025.6.1 社区活动室 追忆时光重拾童趣.jpg",
            "name": "2025.6.1 社区活动室 追忆时光重拾童趣"
          }
        ],
        "name": "天津市河西区大营门街道敬重里社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "天津市河西区大营门街道敬重里社区－全国示范性老年友好型社区",
        "summary": "敬重里社区地处河西区，由敬重里、宝德里两个自然小区组成，划分6个普通网格，常住人口1423户3130人，老年群体占比超三成，曾获评“全国示范性老年友好型社区”荣誉。\n社区党委聚焦老年人需求，以党建引领创新服务模式，依托社区各种文化载体，探索打造“社区老年大学”“晚晴大舞台”等为老志愿服务品牌，开设书法、养生、戏曲等丰富多样的课程，让老年人在家门口就能获得形式多样的资源。社区党委联合辖区医疗机构，为老年人提供健康义诊，组织“小巷管家”为高龄、独居老人提供上门代办、保洁等便民服务，通过丰富的服务内容为让老年人“老有所学、老有所乐”。"
      }
    ]
  },
  {
    "name": "重庆市",
    "children": [
      {
        "originName": "1.重庆市江北区铁山坪街道唐桂社区－全国先进基层群众性自治组织、全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/21. 重庆市（2个）/1.重庆市江北区铁山坪街道唐桂社区－全国先进基层群众性自治组织、全国示范性老年友好型社区/1.2022年11月，重庆市江北区铁山坪街道唐桂社区获评“全国先进基层群众性自治组织”.jpg",
            "name": "2022年11月，重庆市江北区铁山坪街道唐桂社区获评“全国先进基层群众性自治组织”"
          },
          {
            "url": "/zuzhiImages/21. 重庆市（2个）/1.重庆市江北区铁山坪街道唐桂社区－全国先进基层群众性自治组织、全国示范性老年友好型社区/2.2021年，重庆市江北区铁山坪街道唐桂社区获评“全国示范性老年友好型社区”.png",
            "name": "2021年，重庆市江北区铁山坪街道唐桂社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/21. 重庆市（2个）/1.重庆市江北区铁山坪街道唐桂社区－全国先进基层群众性自治组织、全国示范性老年友好型社区/2024年6月5日唐桂社区“星月艺术团”参加“粽情端午，传承文化”文艺演出活动.jpg",
            "name": "2024年6月5日唐桂社区“星月艺术团”参加“粽情端午，传承文化”文艺演出活动"
          },
          {
            "url": "/zuzhiImages/21. 重庆市（2个）/1.重庆市江北区铁山坪街道唐桂社区－全国先进基层群众性自治组织、全国示范性老年友好型社区/2025年11月12日唐桂社区在百姓议事厅组织开展“携手法律，巾帼无惧“如何加强文明养犬宣传议事会.jpg",
            "name": "2025年11月12日唐桂社区在百姓议事厅组织开展“携手法律，巾帼无惧“如何加强文明养犬宣传议事会"
          },
          {
            "url": "/zuzhiImages/21. 重庆市（2个）/1.重庆市江北区铁山坪街道唐桂社区－全国先进基层群众性自治组织、全国示范性老年友好型社区/2025年12月2日唐桂社区”一针益线“老年自组织参加”汇聚志愿力量，共建美好社会“两江新区2025年”12.5“国际志愿者日主题活动义卖.jpg",
            "name": "2025年12月2日唐桂社区”一针益线“老年自组织参加”汇聚志愿力量，共建美好社会“两江新区2025年”12.5“国际志愿者日主题活动义卖"
          },
          {
            "url": "/zuzhiImages/21. 重庆市（2个）/1.重庆市江北区铁山坪街道唐桂社区－全国先进基层群众性自治组织、全国示范性老年友好型社区/2025年9月29日，唐桂社区组织开展“我们向群众汇报工作”院坝会.PNG",
            "name": "2025年9月29日，唐桂社区组织开展“我们向群众汇报工作”院坝会"
          },
          {
            "url": "/zuzhiImages/21. 重庆市（2个）/1.重庆市江北区铁山坪街道唐桂社区－全国先进基层群众性自治组织、全国示范性老年友好型社区/3.2024年1月22日，多方共同参与载英中学家属楼微改造议事会.jpg",
            "name": "2024年1月22日，多方共同参与载英中学家属楼微改造议事会"
          },
          {
            "url": "/zuzhiImages/21. 重庆市（2个）/1.重庆市江北区铁山坪街道唐桂社区－全国先进基层群众性自治组织、全国示范性老年友好型社区/4.2024年9月11日，唐桂社区金桂花园小区开展网格楼栋议事会.png",
            "name": "2024年9月11日，唐桂社区金桂花园小区开展网格楼栋议事会"
          }
        ],
        "name": "重庆市江北区铁山坪街道唐桂社区",
        "title": "全国先进基层群众性自治组织、全国示范性老年友好型社区",
        "trueName": "重庆市江北区铁山坪街道唐桂社区－全国先进基层群众性自治组织、全国示范性老年友好型社区",
        "summary": "唐桂社区成立于2013年11月，是以农转非安置房为主的城乡糅合型社区，辖区有7个居民小区，设立14个居民小组，划分13个网格、55个微网格，常住居民2984户、7532人，下设6个网格党支部，有126名党员。社区坚持党建引领，通过打造“百姓议事厅”协商议事平台，引导居民机制化、规范化地开展协商议事，促进多元参与、多方联动，解决群众身边的高空抛物、文明养犬、车辆乱停等急难愁盼问题100余件，形成共建共治共享的社区治理新格局。社区先后荣获“全国先进基层群众性自治组织”“全国示范性老年友好型社区”“重庆市先进基层党组织”等多项荣誉表彰，撰写的《探索“一二三四五六七”协商议事模式，提升基层治理效能》成功入选2024年全国城乡社区高质量发展典型案例。"
      },
      {
        "originName": "2.重庆市两江新区人和街道和睦路社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/21. 重庆市（2个）/2.重庆市两江新区人和街道和睦路社区－全国示范性老年友好型社区/1.2024年1月，重庆市两江新区人和街道和睦路社区获评“全国示范性老年友好型社区”.png",
            "name": "2024年1月，重庆市两江新区人和街道和睦路社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/21. 重庆市（2个）/2.重庆市两江新区人和街道和睦路社区－全国示范性老年友好型社区/2021年4月和睦路社区养老服务站启动仪式活动现场.jpg",
            "name": "2021年4月和睦路社区养老服务站启动仪式活动现场"
          },
          {
            "url": "/zuzhiImages/21. 重庆市（2个）/2.重庆市两江新区人和街道和睦路社区－全国示范性老年友好型社区/2023年6月和睦路社区在养老服务站开展传统节日特色活动 --端午节邻里相聚.jpg",
            "name": "2023年6月和睦路社区在养老服务站开展传统节日特色活动 --端午节邻里相聚"
          },
          {
            "url": "/zuzhiImages/21. 重庆市（2个）/2.重庆市两江新区人和街道和睦路社区－全国示范性老年友好型社区/2024年6月和睦路社区在养老服务站开展端午节老年社团文艺汇演、粽叶飘香邻里特色活动.JPG",
            "name": "2024年6月和睦路社区在养老服务站开展端午节老年社团文艺汇演、粽叶飘香邻里特色活动"
          },
          {
            "url": "/zuzhiImages/21. 重庆市（2个）/2.重庆市两江新区人和街道和睦路社区－全国示范性老年友好型社区/养老服务站点日常手工制作活动---手磨豆浆教学.jpg",
            "name": "养老服务站点日常手工制作活动---手磨豆浆教学"
          },
          {
            "url": "/zuzhiImages/21. 重庆市（2个）/2.重庆市两江新区人和街道和睦路社区－全国示范性老年友好型社区/和睦路社区养老服务站全景图.jpg",
            "name": "和睦路社区养老服务站全景图"
          },
          {
            "url": "/zuzhiImages/21. 重庆市（2个）/2.重庆市两江新区人和街道和睦路社区－全国示范性老年友好型社区/老年社团“惊鸿太极队”队员开展日常训练.JPG",
            "name": "老年社团“惊鸿太极队”队员开展日常训练"
          }
        ],
        "name": "重庆市两江新区人和街道和睦路社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "重庆市两江新区人和街道和睦路社区－全国示范性老年友好型社区",
        "summary": "和睦路社区成立于2004年，是农转非小区和棕榈泉小区相结合的复合型社区，下设党支部6个、党小组13个，现有党员241名，设立居民小组13个、网格12个、微网格78个，常住居民5155户、10452人。社区以“共享社 人和家”为党建品牌，实施“五力融合”工作法，打造“睦邻文化+智慧养老”等特色服务，整合社会资源，有效解决车辆停放难、物业纠纷多、老年就餐不便等民生实事，累计回应并解决急难愁盼400余件，提升居民参与感与满意度，逐步实现“党建统领、联动共建、合力共治、睦邻共享”美好愿景。社区先后获评“全国和谐邻里建设示范社区”“全国示范性老年友好型社区”等国家级荣誉称号5个、“重庆市民主法治示范社区”市级荣誉称号19个、区级荣誉称号19个。"
      }
    ]
  },
  {
    "name": "四川省",
    "children": [
      {
        "originName": "1.四川省巴中市巴州区西城街道后坝社区－全国先进基层党组织、全国抗击新冠肺炎疫情先进集体",
        "images": [
          {
            "url": "/zuzhiImages/22. 四川省（4个）/1.四川省巴中市巴州区西城街道后坝社区－全国先进基层党组织、全国抗击新冠肺炎疫情先进集体/1.2020年9月，四川省巴中市巴州区西城街道后坝社区获评“全国先进基层党组织”.png",
            "name": "2020年9月，四川省巴中市巴州区西城街道后坝社区获评“全国先进基层党组织”"
          },
          {
            "url": "/zuzhiImages/22. 四川省（4个）/1.四川省巴中市巴州区西城街道后坝社区－全国先进基层党组织、全国抗击新冠肺炎疫情先进集体/2.2020年9月，四川省巴中市巴州区西城街道后坝社区获评“全国抗击新冠肺炎疫情先进集体”.png",
            "name": "2020年9月，四川省巴中市巴州区西城街道后坝社区获评“全国抗击新冠肺炎疫情先进集体”"
          },
          {
            "url": "/zuzhiImages/22. 四川省（4个）/1.四川省巴中市巴州区西城街道后坝社区－全国先进基层党组织、全国抗击新冠肺炎疫情先进集体/后坝社区党群服务中心工作人员帮助居民办理证明.jpg",
            "name": "后坝社区党群服务中心工作人员帮助居民办理证明"
          },
          {
            "url": "/zuzhiImages/22. 四川省（4个）/1.四川省巴中市巴州区西城街道后坝社区－全国先进基层党组织、全国抗击新冠肺炎疫情先进集体/街道、社区、部门召开联席会议协商研判金龙山庄遗留问题.jpg",
            "name": "街道、社区、部门召开联席会议协商研判金龙山庄遗留问题"
          },
          {
            "url": "/zuzhiImages/22. 四川省（4个）/1.四川省巴中市巴州区西城街道后坝社区－全国先进基层党组织、全国抗击新冠肺炎疫情先进集体/辖区老人在后坝社区日间照料服务中心进行休闲活动.jpg",
            "name": "辖区老人在后坝社区日间照料服务中心进行休闲活动"
          }
        ],
        "name": "四川省巴中市巴州区西城街道后坝社区",
        "title": "全国先进基层党组织、全国抗击新冠肺炎疫情先进集体",
        "trueName": "四川省巴中市巴州区西城街道后坝社区－全国先进基层党组织、全国抗击新冠肺炎疫情先进集体",
        "summary": "四川省巴中市巴州区西城街道后坝社区成立于2017年1月，幅员面积1.6平方公里，辖7个居民小组、15个网格，常住人口3.06万人，党员196名，系城郊结合部社区。一是“三主同频”强治理，社区党委构建“党支部—党小组—党员岗”组织体系，今年以来，联动驻区单位化解群众问题126个；二是“三式同供”优服务，推行“一站式”政务、“定制式”便民、“组团式”志愿，群众办事更加方便、生活更加舒心；三是“三向同步”提能力，通过向上争取支持、向下挖掘潜力、向内提升赋能，推动安置房移交近2万㎡，集体经济年收入突破40万元。2020年9月，后坝社区党委获评“全国先进基层党组织”“全国抗击新冠肺炎疫情先进集体”。"
      },
      {
        "originName": "2.四川省达州市通川区西城街道红旗路社区－全国民族团结进步模范集体",
        "images": [
          {
            "url": "/zuzhiImages/22. 四川省（4个）/2.四川省达州市通川区西城街道红旗路社区－全国民族团结进步模范集体/1.2024年9月，四川省达州市通川区西城街道红旗路社区获评“全国民族团结进步模范集体”.png",
            "name": "2024年9月，四川省达州市通川区西城街道红旗路社区获评“全国民族团结进步模范集体”"
          },
          {
            "url": "/zuzhiImages/22. 四川省（4个）/2.四川省达州市通川区西城街道红旗路社区－全国民族团结进步模范集体/2024年10月11日，社区在民族团结进步共享空间开展“同舟共济民族情，团结奏响和谐曲”汇演活动.jpg",
            "name": "2024年10月11日，社区在民族团结进步共享空间开展“同舟共济民族情，团结奏响和谐曲”汇演活动"
          },
          {
            "url": "/zuzhiImages/22. 四川省（4个）/2.四川省达州市通川区西城街道红旗路社区－全国民族团结进步模范集体/2025‎年‎5‎月‎30‎日下午在社区银辉食堂开展“浓浓粽香端午情 民族团结一家亲”包粽子活动.jpg",
            "name": "2025年5月30日下午在社区银辉食堂开展“浓浓粽香端午情 民族团结一家亲”包粽子活动"
          },
          {
            "url": "/zuzhiImages/22. 四川省（4个）/2.四川省达州市通川区西城街道红旗路社区－全国民族团结进步模范集体/2025年1月28日，社区在同心广场开展民族团结新春活动。.jpg",
            "name": "2025年1月28日，社区在同心广场开展民族团结新春活动。"
          }
        ],
        "name": "四川省达州市通川区西城街道红旗路社区",
        "title": "全国民族团结进步模范集体",
        "trueName": "四川省达州市通川区西城街道红旗路社区－全国民族团结进步模范集体",
        "summary": "红旗路社区成立于2003年3月，面积1.8平方公里，为多民族聚居社区，共有居民5025户、4.5万人，其中少数民族群众600余人。红旗路社区坚持以党建为引领深化社区治理，以铸牢中华民族共同体意识为主线，提炼形成“一线工作法”和“四强四有四必须”工作模式，推动民族团结与社区治理、服务、文化深度融合。通过整合闲置资源，打造近4000平方米的功能服务集群，引入16支社会组织和1支救援队伍，为社区各族群众构建起集服务支持、应急保障与文化融合于一体的综合平台。\n促进各民族全方位嵌入。自2012年以来，红旗路社区工作成效显著，社区先后荣获“全国民族团结进步模范集体”“全国综合减灾示范社区”等12项国家级荣誉，以及“四川省先进基层党组织”“四川省民族团结进步示范社区”等14项省级表彰，这些表彰共同勾勒出一幅社区各族群众手足相亲、守望相助、美美与共的和谐画卷。"
      },
      {
        "originName": "3.四川省泸州市叙永县“石榴籽”人民调解委员会－全国模范人民调解委员会",
        "images": [
          {
            "url": "/zuzhiImages/22. 四川省（4个）/3.四川省泸州市叙永县“石榴籽”人民调解委员会－全国模范人民调解委员会/1.2023年10月四川省泸州市叙永县“石榴籽”人民调解委员会获评“全国模范人民调解委员会”.png",
            "name": "2023年10月四川省泸州市叙永县“石榴籽”人民调解委员会获评“全国模范人民调解委员会”"
          },
          {
            "url": "/zuzhiImages/22. 四川省（4个）/3.四川省泸州市叙永县“石榴籽”人民调解委员会－全国模范人民调解委员会/2025年2月，叙永县人民法院与叙永县“石榴籽”人民调解委员会携手入校普法.jpg",
            "name": "2025年2月，叙永县人民法院与叙永县“石榴籽”人民调解委员会携手入校普法"
          },
          {
            "url": "/zuzhiImages/22. 四川省（4个）/3.四川省泸州市叙永县“石榴籽”人民调解委员会－全国模范人民调解委员会/2025年7月，叙永县人民法院与叙永县“石榴籽”人民调解委员会联合开展调解员业务培训会.jpg",
            "name": "2025年7月，叙永县人民法院与叙永县“石榴籽”人民调解委员会联合开展调解员业务培训会"
          },
          {
            "url": "/zuzhiImages/22. 四川省（4个）/3.四川省泸州市叙永县“石榴籽”人民调解委员会－全国模范人民调解委员会/2025年8月，叙永县“石榴籽”人民调解委员会组织调解员利用苗场节开展普法宣传.jpg",
            "name": "2025年8月，叙永县“石榴籽”人民调解委员会组织调解员利用苗场节开展普法宣传"
          }
        ],
        "name": "四川省泸州市叙永县“石榴籽”人民调解委员会",
        "title": "全国模范人民调解委员会",
        "trueName": "四川省泸州市叙永县“石榴籽”人民调解委员会－全国模范人民调解委员会",
        "summary": "为解决涉民族纠纷多发、易发、难调的问题，叙永县依托叙永县人民法院探索形成“党建引领、专群结合、德法合治”的“石榴籽”调解模式，推动成立叙永县“石榴籽”人民调解委员会，搭建起县（叙永县“石榴籽”人民调解委员会）、镇（“石榴籽”调解工作站）、村/社区（“石榴籽”调解工作室）三级调解平台；围绕“三不准则”汇聚特色调解参照，将“石榴籽”调解作为民族地区矛盾纠纷化解的“新样本”。2022年“石榴籽”调解品牌入选首届“四川法院改革创新奖”，“四川石榴籽调解室”写入最高人民法院工作报告；2023年，叙永县“石榴籽”人民调解委员会被评为“全国模范人民调解委员会”。"
      },
      {
        "originName": "4.四川省泸州市叙永县人民法院摩尼人民法庭－全国民族团结进步模范集体（无图片）",
        "images": [
          {
            "url": "/zuzhiImages/22. 四川省（4个）/4.四川省泸州市叙永县人民法院摩尼人民法庭－全国民族团结进步模范集体/2022年8月，摩尼法庭利用法庭开放日向学生开展普法宣传.jpg",
            "name": "2022年8月，摩尼法庭利用法庭开放日向学生开展普法宣传"
          },
          {
            "url": "/zuzhiImages/22. 四川省（4个）/4.四川省泸州市叙永县人民法院摩尼人民法庭－全国民族团结进步模范集体/2024年8月，摩尼法庭利用“苗场节”开展普法宣传.jpg",
            "name": "2024年8月，摩尼法庭利用“苗场节”开展普法宣传"
          },
          {
            "url": "/zuzhiImages/22. 四川省（4个）/4.四川省泸州市叙永县人民法院摩尼人民法庭－全国民族团结进步模范集体/2025年6月，摩尼法庭邀请“石榴籽”调解员合力化解涉民族矛盾纠纷案件.jpg",
            "name": "2025年6月，摩尼法庭邀请“石榴籽”调解员合力化解涉民族矛盾纠纷案件"
          }
        ],
        "name": "四川省泸州市叙永县人民法院摩尼人民法庭",
        "title": "全国民族团结进步模范集体",
        "trueName": "四川省泸州市叙永县人民法院摩尼人民法庭－全国民族团结进步模范集体",
        "summary": "叙永县人民法院立足叙永县民族散杂居县情，设立摩尼人民法庭为“民族团结法庭”。摩尼法庭深入贯彻习近平总书记关于“各民族要像石榴籽一样紧紧抱在一起”重要指示精神，在审判实务中不断探索、实践，逐步形成“党建引领、专群结合、德法合治”的“石榴籽”调解模式，推动成立叙永县石榴籽人民调解委员会。该模式以摩尼法庭为支点，全县搭建起“石榴籽”调解三级平台；整合政法干警、行业力量、民族乡贤，组建三支队伍；融入壁画、扎染等民族文化元素，搭建特色调解阵地；围绕“三不准则”收集认定部分民族习惯作为调解参照。2019年，摩尼法庭被国务院表彰为全国民族团结进步模范集体；2023年，摩尼法庭被最高人民法院评为全国法院先进集体。"
      }
    ]
  },
  {
    "name": "贵州省",
    "children": [
      {
        "originName": "1.贵州省贵阳市云岩区盐务街道金仓社区－全国先进基层群众性自治组织",
        "images": [
          {
            "url": "/zuzhiImages/23.贵州省（7个）/1.贵州省贵阳市云岩区盐务街道金仓社区－全国先进基层群众性自治组织/1.2022年11月，贵州省贵阳市云岩区盐务街道金仓社区获评“全国先进基层群众性自治组织”.png",
            "name": "2022年11月，贵州省贵阳市云岩区盐务街道金仓社区获评“全国先进基层群众性自治组织”"
          },
          {
            "url": "/zuzhiImages/23.贵州省（7个）/1.贵州省贵阳市云岩区盐务街道金仓社区－全国先进基层群众性自治组织/2025年10月27日，金仓社区党支部联合贵州老年大学、盐务街街道办事处在白腊井小区开展重阳节活动.jpg",
            "name": "2025年10月27日，金仓社区党支部联合贵州老年大学、盐务街街道办事处在白腊井小区开展重阳节活动"
          },
          {
            "url": "/zuzhiImages/23.贵州省（7个）/1.贵州省贵阳市云岩区盐务街道金仓社区－全国先进基层群众性自治组织/2025年2月12日，金仓社区居委会在白腊井小区开展元宵猜灯谜活动.jpg",
            "name": "2025年2月12日，金仓社区居委会在白腊井小区开展元宵猜灯谜活动"
          },
          {
            "url": "/zuzhiImages/23.贵州省（7个）/1.贵州省贵阳市云岩区盐务街道金仓社区－全国先进基层群众性自治组织/2025年3月，金仓社区居委会在百腊井小区开展议诊活动.jpg",
            "name": "2025年3月，金仓社区居委会在百腊井小区开展议诊活动"
          }
        ],
        "name": "贵州省贵阳市云岩区盐务街道金仓社区",
        "title": "全国先进基层群众性自治组织",
        "trueName": "贵州省贵阳市云岩区盐务街道金仓社区－全国先进基层群众性自治组织",
        "summary": "金仓社区是一个典型的老旧小区，社区党支部成立于2005年8月，现有党员44名，辖区面积约0.5平方公里，服务管理1547户、5060位居民，整体划分为5个网格。社区围绕老旧小区改造，坚持党建引领，以贵阳市唯一一个有文物、有公园、有故事的百腊井小区为核心区域，创建“党建花开 庭院飘香”党建品牌，推动社会治理和服务重心下移，把社会治理的触角延伸到楼宇、家庭中，推动构建共建、共治、共享格局。2019年荣获“全省民主法治示范村(社区)”称号、2022年荣获“全国先进基层群众性自治组织”称号、“省级绿色社区”称号。社区党支部书记、居委会主任廖书英2025年荣获“全省民政工作先进个人”称号。"
      },
      {
        "originName": "2.贵州省贵阳市云岩区盐务街道永安社区－全国民主法治示范村（社区)",
        "images": [
          {
            "url": "/zuzhiImages/23.贵州省（7个）/2.贵州省贵阳市云岩区盐务街道永安社区－全国民主法治示范村（社区)/1.2022年12月，贵州省贵阳市云岩区盐务街道永安社区获评“全国民主法治示范村（社区）”.png",
            "name": "2022年12月，贵州省贵阳市云岩区盐务街道永安社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/23.贵州省（7个）/2.贵州省贵阳市云岩区盐务街道永安社区－全国民主法治示范村（社区)/2023年6月，永安社区居委会在华联小区开展“绿粽飘香 情满邻里”永安社区迎端午活动.jpg",
            "name": "2023年6月，永安社区居委会在华联小区开展“绿粽飘香 情满邻里”永安社区迎端午活动"
          }
        ],
        "name": "贵州省贵阳市云岩区盐务街道永安社区",
        "title": "全国民主法治示范村（社区)",
        "trueName": "贵州省贵阳市云岩区盐务街道永安社区－全国民主法治示范村（社区)",
        "summary": "永安社区是典型城乡结合居住型小区。社区党支部成立于2005年8月，现有党员268名。辖区面积约1.23平方公里，服务管理2274户、5726位居民，整体划分为7个网格。社区坚持党建引领，将民主法治理念深度融入基层治理实践。通过不断完善居民议事协商机制，积极搭建民主参与平台，常态化开展法治宣传教育，并依法妥善化解居民矛盾纠纷，社区逐步建立起一套符合自身特点的、规范有序的基层治理模式，有效推动了社会治理和服务重心向基层下移，切实提升了社区服务的精细化和治理的法治化水平，有力增进了居民的获得感、幸福感与安全感，构建起共建共治共享的和谐局面。2019年荣获“省级民主法治示范村（社区）”称号，2022年荣获“全国民主法治示范村（社区）”称号。"
      },
      {
        "originName": "3.贵州省黔东南州麻江县官井湖社区－全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/23.贵州省（7个）/3.贵州省黔东南州麻江县官井湖社区－全国民主法治示范村（社区）/1.2022年12月，贵州省黔东南州麻江县官井湖社区获评“全国民主法治示范村（社区）”.png",
            "name": "2022年12月，贵州省黔东南州麻江县官井湖社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/23.贵州省（7个）/3.贵州省黔东南州麻江县官井湖社区－全国民主法治示范村（社区）/2025年12月23日组建由社区、司法、民政、消防、卫生、物业、就业、联户长等“8+N网格管家团队”开展精细化服务，将自治组织触角延伸至小区楼(001).jpg",
            "name": "2025年12月23日组建由社区、司法、民政、消防、卫生、物业、就业、联户长等“8+N网格管家团队”开展精细化服务，将自治组织触角延伸至小区楼(001)"
          },
          {
            "url": "/zuzhiImages/23.贵州省（7个）/3.贵州省黔东南州麻江县官井湖社区－全国民主法治示范村（社区）/2025年7月5日联合杏山派出所民警、司法部门、社区“五老”人员深入社区以入户宣传、集中宣讲、院坝会、发放宣传资料等多种形式开展法治教育普及宣传.jpg",
            "name": "2025年7月5日联合杏山派出所民警、司法部门、社区“五老”人员深入社区以入户宣传、集中宣讲、院坝会、发放宣传资料等多种形式开展法治教育普及宣传"
          },
          {
            "url": "/zuzhiImages/23.贵州省（7个）/3.贵州省黔东南州麻江县官井湖社区－全国民主法治示范村（社区）/2025年9月29日运用社区新时代文明实践、法治长廊、电影放映场等阵地，开展道德讲堂、文体活动、感恩教育等活动，营造了邻里和谐、树立文明新风的良好氛围。.jpg",
            "name": "2025年9月29日运用社区新时代文明实践、法治长廊、电影放映场等阵地，开展道德讲堂、文体活动、感恩教育等活动，营造了邻里和谐、树立文明新风的良好氛围。"
          }
        ],
        "name": "贵州省黔东南州麻江县官井湖社区",
        "title": "全国民主法治示范村（社区）",
        "trueName": "贵州省黔东南州麻江县官井湖社区－全国民主法治示范村（社区）",
        "summary": "官井湖社区位于麻江县城东南部，辖区面积2.01平方公里，划分12个网格，6个居民小组，总人口3904户12985人，其中易地扶贫搬迁移民1312户5674人。官井湖社区是一个集商住、易搬为一体的多元化治理新型社区，少数民族占比80%以上。县选派乡村振兴驻社区工作队1支，配备驻社区第一书记1名、队员2名；有社区工作者6名，专职网格员15名，支部党员61名。\n社区始终坚持党建引领，持续深化“三到社区”改革，不断夯实民主法治基础，着力提升治理效能。扎实推进“一中心一张网十联户”机制建设，建成法律服务援助室、阳光调解室等法治阵地，夯实基层治理基础。积极创新法治宣传方式，组建调解委员会与法治宣传队，依托院坝会及民俗活动等形式，拓宽群众说事议事渠道，促进民主决策与结果公开，有效增强居民自我管理能力和法治意识。在实践中逐步形成依法服务、管理民主、治理有序的社区治理体系，相关工作取得显著成效，于2022年被司法部、民政部授予“全国民主法治示范社区”称号。"
      },
      {
        "originName": "4.贵州省黔南州贵定县东方社区－全国文明单位",
        "images": [
          {
            "url": "/zuzhiImages/23.贵州省（7个）/4.贵州省黔南州贵定县东方社区－全国文明单位/1.2020年11月，贵州省黔南州贵定县东方社区获评“全国文明单位”.png",
            "name": "2020年11月，贵州省黔南州贵定县东方社区获评“全国文明单位”"
          },
          {
            "url": "/zuzhiImages/23.贵州省（7个）/4.贵州省黔南州贵定县东方社区－全国文明单位/2025年11月18日 社区联合派出所组织姨妈志愿服务队开展法治宣传及入户调解.png",
            "name": "2025年11月18日 社区联合派出所组织姨妈志愿服务队开展法治宣传及入户调解"
          },
          {
            "url": "/zuzhiImages/23.贵州省（7个）/4.贵州省黔南州贵定县东方社区－全国文明单位/2025年4月3日，社区邀请新乐家园小区居民代表商议物业管理事宜.png",
            "name": "2025年4月3日，社区邀请新乐家园小区居民代表商议物业管理事宜"
          },
          {
            "url": "/zuzhiImages/23.贵州省（7个）/4.贵州省黔南州贵定县东方社区－全国文明单位/2025年5月29日，在惠民小区开展端午节活动.JPG",
            "name": "2025年5月29日，在惠民小区开展端午节活动"
          }
        ],
        "name": "贵州省黔南州贵定县东方社区",
        "title": "全国文明单位",
        "trueName": "贵州省黔南州贵定县东方社区－全国文明单位",
        "summary": "贵定县宝山街道东方社区地处县城东部老城区，下辖惠民小区、新乐家园2个小区，共2489户6160人，划分为6个网格、23个居民小组，有社区工作者7人、专职网格员3人。近年来，社区以“135”工作模式为抓手（“一核引领、三治融合、五在社区”），突出党建引领，联动共驻单位、社会组织等力量，以“五在五心、幸福东方”（“美在社区，与民舒心；爱在社区，与民交心；乐在社区，与民开心；安在社区，与民放心；优在社区，与民真心”）为目标筑牢治理基础，形成管理有序、治安良好的治理格局。\n社区先后获评“全国文明单位”“全国巾帼文明岗”“全国减灾抗震示范社区”“全省文明单位”“全省民主法治示范社区”及州县两级“五好基层党组织”等称号，“135”基层治理模式入选2024年全国社区治理创新案例。"
      },
      {
        "originName": "5.贵州省黔西南州兴义市洒金街道栗坪社区－全国民族团结进步模范集体、全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/23.贵州省（7个）/5.贵州省黔西南州兴义市洒金街道栗坪社区－全国民族团结进步模范集体、全国示范性老年友好型社区/1.2024年9月，贵州省黔西南州兴义市洒金街道栗坪社区获评“全国民族团结进步模范集体”.png",
            "name": "2024年9月，贵州省黔西南州兴义市洒金街道栗坪社区获评“全国民族团结进步模范集体”"
          },
          {
            "url": "/zuzhiImages/23.贵州省（7个）/5.贵州省黔西南州兴义市洒金街道栗坪社区－全国民族团结进步模范集体、全国示范性老年友好型社区/2.2023年，贵州省黔西南州兴义市洒金街道栗坪社区获评“全国示范性老年友好型社区”.png",
            "name": "2023年，贵州省黔西南州兴义市洒金街道栗坪社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/23.贵州省（7个）/5.贵州省黔西南州兴义市洒金街道栗坪社区－全国民族团结进步模范集体、全国示范性老年友好型社区/2025年10月23日，栗坪社区联合洒金小学开展全民阅读推广活动，洒金小学师生代表、栗坪社区居民代表参加活动。.jpeg",
            "name": "2025年10月23日，栗坪社区联合洒金小学开展全民阅读推广活动，洒金小学师生代表、栗坪社区居民代表参加活动。"
          },
          {
            "url": "/zuzhiImages/23.贵州省（7个）/5.贵州省黔西南州兴义市洒金街道栗坪社区－全国民族团结进步模范集体、全国示范性老年友好型社区/2025年10月29日，栗坪社区组织志愿者开展“党建引领聚邻里 重阳敬老暖人心”主题活动，现场组织志愿者为八十岁以上的老年人过集体生日（吃蛋糕、吃长寿面、吃汤圆等）。.jpeg",
            "name": "2025年10月29日，栗坪社区组织志愿者开展“党建引领聚邻里 重阳敬老暖人心”主题活动，现场组织志愿者为八十岁以上的老年人过集体生日（吃蛋糕、吃长寿面、吃汤圆等）。"
          },
          {
            "url": "/zuzhiImages/23.贵州省（7个）/5.贵州省黔西南州兴义市洒金街道栗坪社区－全国民族团结进步模范集体、全国示范性老年友好型社区/2025年6月27日，栗坪社区组织居民群众开展“六月六”民族风情节主题活动，各族群众代表合唱《没有共产党就没有新中国》。.jpeg",
            "name": "2025年6月27日，栗坪社区组织居民群众开展“六月六”民族风情节主题活动，各族群众代表合唱《没有共产党就没有新中国》。"
          }
        ],
        "name": "贵州省黔西南州兴义市洒金街道栗坪社区",
        "title": "全国民族团结进步模范集体、全国示范性老年友好型社区",
        "trueName": "贵州省黔西南州兴义市洒金街道栗坪社区－全国民族团结进步模范集体、全国示范性老年友好型社区",
        "summary": "栗坪社区是一个多民族聚居的易地扶贫搬迁安置社区，位于兴义市西南部，面积0.84平方公里。社区成立于2019年，有16个民族2672户12068人。社区致力于打造“四宜”（宜居、宜养、宜业、宜学）完整社区，配套建设了从益童乐园到日间照料中心的全年龄段服务设施，以及综合超市、理发店、社区食堂等商业便民设施，并引入95家企业，促进群众就业率达95%。同时，利用春节、端午等传统节日和“三月三”“六月六”等民族节日，组织开展各种形式的活动，增进各族群众交流交往交融。\n先后获评“全国脱贫攻坚先进集体”“全国示范性老年友好型社区”“全国民族团结进步模范集体”等荣誉。2025年，栗坪完整社区试点被纳入住房城乡建设部全国第三批完整社区建设案例集。"
      },
      {
        "originName": "6.贵州省遵义市红花岗区老城街道府后山社区－全国文明单位",
        "images": [
          {
            "url": "/zuzhiImages/23.贵州省（7个）/6.贵州省遵义市红花岗区老城街道府后山社区－全国文明单位/1.2020年11月，贵州省遵义市红花岗区老城街道府后山社区获评“全国文明单位”.png",
            "name": "2020年11月，贵州省遵义市红花岗区老城街道府后山社区获评“全国文明单位”"
          },
          {
            "url": "/zuzhiImages/23.贵州省（7个）/6.贵州省遵义市红花岗区老城街道府后山社区－全国文明单位/2025.07.29开展青少年志愿服务活动.jpg",
            "name": "2025.07.29开展青少年志愿服务活动"
          },
          {
            "url": "/zuzhiImages/23.贵州省（7个）/6.贵州省遵义市红花岗区老城街道府后山社区－全国文明单位/2025.10.28“邻里贺重阳  社区阖家欢”重阳节活动.jpg",
            "name": "2025.10.28“邻里贺重阳  社区团圆”重阳节活动"
          },
          {
            "url": "/zuzhiImages/23.贵州省（7个）/6.贵州省遵义市红花岗区老城街道府后山社区－全国文明单位/2025.11.21开展“巧手裁新韵 共剪社区情”手工活动.JPG",
            "name": "2025.11.21开展“巧手裁新韵 共剪社区情”手工活动"
          }
        ],
        "name": "贵州省遵义市红花岗区老城街道府后山社区",
        "title": "全国文明单位",
        "trueName": "贵州省遵义市红花岗区老城街道府后山社区－全国文明单位",
        "summary": "府后山社区成立于2002年1月，辖区面积约0.5平方公里，现有常住人口1531户3142人，社区党总支下设党支部3个，有党员97名，辖区内有机关企事业单位4个，大小商户53家，划分为8个居民网格小组，配备网格长8名、联户长48名。\n近年来，府后山社区以党建为引领，探索基层治理新模式，创建“党建+服务”特色品牌、创新“3+5+N红色服务方阵”、拓展“党员志愿服务”品牌。实施“同心共向、抓组织载体，同筑共建、抓品牌创新，同频共振、抓六共融合”的“三同三抓”工作模式，通过组织共联、网格共建、阵地共用、服务共享、活动共办、文化共创“六共”融合打造了红花岗区统战、侨胞之家、民族团结进步等示范点。以“五义工作法”（义学、义集、义诊、义言、义养）为指导，以“我为群众办实事”为抓手，将“真抓实干、务实为民”融入到日常工作中，结合“网格党建”开展扶弱助困、平安建设、健康卫生、民生工作等服务，成为了服务体系完善、管理有序、居住环境优美、治安良好、生活便利、社会风尚良好的和谐社区。\n社区先后荣获“全国文明单位”“省级文明单位”遵义市“先进基层党组织”“遵义市全面小康创建”市级示范社区等荣誉称号。"
      },
      {
        "originName": "7.贵州省遵义市红花岗区老城街道南门社区－全国红十字模范单位",
        "images": [
          {
            "url": "/zuzhiImages/23.贵州省（7个）/7.贵州省遵义市红花岗区老城街道南门社区－全国红十字模范单位/1.2020年11月，贵州省遵义市红花岗区老城街道南门社区获评“全国红十字模范单位”.png",
            "name": "2020年11月，贵州省遵义市红花岗区老城街道南门社区获评“全国红十字模范单位”"
          },
          {
            "url": "/zuzhiImages/23.贵州省（7个）/7.贵州省遵义市红花岗区老城街道南门社区－全国红十字模范单位/2024年南门社区参与老城街道办事处汛期应急演练及培训.jpeg",
            "name": "2024年南门社区参与老城街道办事处汛期应急演练及培训"
          },
          {
            "url": "/zuzhiImages/23.贵州省（7个）/7.贵州省遵义市红花岗区老城街道南门社区－全国红十字模范单位/2024年南门社区参与遵义市世界红十字日主题宣讲活动并获得“优秀红十字志愿服务队”称号.jpeg",
            "name": "2024年南门社区参与遵义市世界红十字日主题宣讲活动并获得“优秀红十字志愿服务队”称号"
          },
          {
            "url": "/zuzhiImages/23.贵州省（7个）/7.贵州省遵义市红花岗区老城街道南门社区－全国红十字模范单位/2025年南门社区参与“泳安计划，救在身边”防溺水宣传活动.jpeg",
            "name": "2025年南门社区参与“泳安计划，救在身边”防溺水宣传活动"
          }
        ],
        "name": "贵州省遵义市红花岗区老城街道南门社区",
        "title": "全国红十字模范单位",
        "trueName": "贵州省遵义市红花岗区老城街道南门社区－全国红十字模范单位",
        "summary": "南门社区成立于2001年1月，辖区面积约0.5平方公里，现有常住人口2256户6301人。社区党委下设5个党支部，有党员237人；辖区划分居民楼院网格8个、居民小组15个，配备网格长8名、联户长40名。​\n近年来，社区以“党建引领・四有红城”“五力五区・幸福红城”为抓手，探索出“四化四力”老旧小区治理新路径，成功打造“党组织对群众有求必应、群众对党组织一呼百应”的“两应”基层党组织，同步构建横向联合辖区驻区单位建立健全党建联席会议制度，推动实现“资源共享、信息互通、优势互补”；纵向构建“社区党委—网格党支部—党员中心户”三级组织架构的“双联”治理模式，进一步强化社区党组织核心领导作用。此外，社区还组建了“红丝带医疗志愿服务队”“蓝衬衫安全巡逻志愿服务队”“军绿色应急抢险志愿服务队”“银发公益志愿服务队”等6支专业化志愿服务队伍，常态化开展志愿服务活动。\n社区先后荣获省级“五好”基层党组织、全省“五好”基层关工委先进集体、2012-2014年全省精神文明建设工作“先进单位”、2015-2017年全省文明单位、市级充分就业社区、遵义市最美志愿服务社区、全国红十字模范单位等荣誉称号。"
      }
    ]
  },
  {
    "name": "云南省",
    "children": [
      {
        "originName": "0.云南省昆明市盘龙区联盟街道小坝社区－全国先进基层群众性自治组织、全国民族团结进步模范集体",
        "images": [
          {
            "url": "/zuzhiImages/24.云南省（33个）/17.云南省昆明市盘龙区联盟街道小坝社区－全国先进基层群众性自治组织、全国民族团结进步模范集体/1.2022年11月，云南省昆明市盘龙区联盟街道小坝社区获评“全国先进基层群众性自治组织”.jpg",
            "name": "2022年11月，云南省昆明市盘龙区联盟街道小坝社区获评“全国先进基层群众性自治组织”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/17.云南省昆明市盘龙区联盟街道小坝社区－全国先进基层群众性自治组织、全国民族团结进步模范集体/2.2024年9月，云南省昆明市盘龙区联盟街道小坝社区获评“全国民族团结进步模范集体”.png",
            "name": "2024年9月，云南省昆明市盘龙区联盟街道小坝社区获评“全国民族团结进步模范集体”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/17.云南省昆明市盘龙区联盟街道小坝社区－全国先进基层群众性自治组织、全国民族团结进步模范集体/2023.9 在小坝社区家文化广场开展一月一次的“续写民族团结誓词碑精神”及升旗仪式活动.jpg",
            "name": "在小坝社区家文化广场开展一月一次的“续写民族团结誓词碑精神”及升旗仪式活动"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/17.云南省昆明市盘龙区联盟街道小坝社区－全国先进基层群众性自治组织、全国民族团结进步模范集体/2024.9 在小坝社区裕康花园小区开展第三届邻里宴活动.jpg",
            "name": "在小坝社区裕康花园小区开展第三届邻里宴活动"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/17.云南省昆明市盘龙区联盟街道小坝社区－全国先进基层群众性自治组织、全国民族团结进步模范集体/2025.4 在小坝社区党群服务中心就小坝西村单元房问题开展居民协商会议.jpg",
            "name": "在小坝社区党群服务中心就小坝西村单元房问题开展居民协商会议"
          }
        ],
        "name": "云南省昆明市盘龙区联盟街道小坝社区",
        "title": "全国先进基层群众性自治组织、全国民族团结进步模范集体",
        "summary": "小坝社区于2005年5月成立，辖区面积0.46平方公里，居住着汉族、彝族、傣族等32个民族，7220户1.8万余人。近年来，社区党委坚持人民至上的治理理念，以铸牢中华民族共同体意识为主线，深入培育“幸福小坝‘家’文化”社区治理品牌。设立民族团结誓词碑，开展“续写民族团结精神”活动。整合资源，设立幸福食堂、蜂享驿站、多元邻里坊等服务。形成社区各民族居民学习教育、协商议事、文化交流的“互嵌式”和谐家园。近年来，先后荣获全国民族团结进步模范集体、全国先进基层群众性自治组织、全国最美工会户外劳动者服务站点、全国示范性老年友好型社区、云南省民主法治社区等荣誉称号。",
        "trueName": "云南省昆明市盘龙区联盟街道小坝社区－全国先进基层群众性自治组织、全国民族团结进步模范集体"
      },
      {
        "originName": "1.云南省楚雄彝族自治州禄丰市阿纳社区－全国民主法治示范村（社区)",
        "images": [
          {
            "url": "/zuzhiImages/24.云南省（33个）/1.云南省楚雄彝族自治州禄丰市阿纳社区－全国民主法治示范村（社区)/1.2022年12月，云南省楚雄彝族自治州禄丰市阿纳社区获评“全国民主法治示范村（社区）”.png",
            "name": "2022年12月，云南省楚雄彝族自治州禄丰市阿纳社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/1.云南省楚雄彝族自治州禄丰市阿纳社区－全国民主法治示范村（社区)/2024年3月，阿纳社区组织党员群众开展植树活动.png",
            "name": "2024年3月，阿纳社区组织党员群众开展植树活动"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/1.云南省楚雄彝族自治州禄丰市阿纳社区－全国民主法治示范村（社区)/2024年9月，阿纳社区联合禄丰市司法干部深入边远少数民族村寨开展普法宣讲.jpg",
            "name": "2024年9月，阿纳社区联合禄丰市司法干部深入边远少数民族村寨开展普法宣讲"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/1.云南省楚雄彝族自治州禄丰市阿纳社区－全国民主法治示范村（社区)/2025年4月，阿纳社区干部到老木桌小组开展普法宣传.jpg",
            "name": "2025年4月，阿纳社区干部到老木桌小组开展普法宣传"
          }
        ],
        "name": "云南省楚雄彝族自治州禄丰市阿纳社区",
        "title": "全国民主法治示范村（社区)",
        "trueName": "云南省楚雄彝族自治州禄丰市阿纳社区－全国民主法治示范村（社区)",
        "summary": "云南省楚雄彝族自治州禄丰市阿纳社区位于禄丰市恐龙山镇北部，总面积22.6平方公里，辖17个自然村、20个居民小组，共有人口792户3152人。社区党总支下设3个党支部、10个党小组，现有党员98名。2025年阿纳社区集体经济收入16万元，常住居民人均可支配收入17653元。\n主要成效：阿纳社区坚持以人民为中心，将法治宣传、法律服务和法治保障的“触角”延伸到基层，教育引导群众办事依法、遇事找法、解决问题用法、化解矛盾靠法，既保障了群众的民主权利，又规范了社区干部的行为，党群、干群关系更加密切。\n所获荣誉：云南省旅游特色村、省级旅游示范村、云南森林乡村、省级民主法治示范社区、云南省卫生村。"
      },
      {
        "originName": "10.云南省昆明市官渡区关上街道关上中心社区－全国民族团结进步示范社区",
        "images": [
          {
            "url": "/zuzhiImages/24.云南省（33个）/10.云南省昆明市官渡区关上街道关上中心社区－全国民族团结进步示范社区/1.2014年9月，云南省昆明市官渡区关上街道关上中心社区获评“全国民族团结进步示范社区”.png",
            "name": "2014年9月，云南省昆明市官渡区关上街道关上中心社区获评“全国民族团结进步示范社区”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/10.云南省昆明市官渡区关上街道关上中心社区－全国民族团结进步示范社区/2025年10月17日在辖区林业规划院开展“牢记总书记嘱托铸牢中华民族共同体意识”主题宣讲活动.JPG",
            "name": "2025年10月17日在辖区林业规划院开展“牢记总书记嘱托铸牢中华民族共同体意识”主题宣讲活动"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/10.云南省昆明市官渡区关上街道关上中心社区－全国民族团结进步示范社区/2025年10月29日在辖区红石榴民族团结进步示范街区开展“云花浪漫敬老福 和荷美美一家亲”铸牢中华民族共同体意识系列活动.jpg",
            "name": "2025年10月29日在辖区红石榴民族团结进步示范街区开展“云花浪漫敬老福 和荷美美一家亲”铸牢中华民族共同体意识系列活动"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/10.云南省昆明市官渡区关上街道关上中心社区－全国民族团结进步示范社区/2025年1月7日在辖区官渡广场开展“誓言回响续根脉 互嵌共荣启新程”社区迎新春“社区文化大舞台”活动.JPG",
            "name": "2025年1月7日在辖区官渡广场开展“誓言回响续根脉 互嵌共荣启新程”社区迎新春“社区文化大舞台”活动"
          }
        ],
        "name": "云南省昆明市官渡区关上街道关上中心社区",
        "title": "全国民族团结进步示范社区",
        "trueName": "云南省昆明市官渡区关上街道关上中心社区－全国民族团结进步示范社区",
        "summary": "关上中心区社区成立于2009年，辖区面积1.5平方公里，常住人口约1.4万人，有居民小区64个，社区党委下设24个党支部，管理党员549名，是一个多民族互嵌融居的城市社区。社区自成立以来不断探索新时代民族团结创建工作，以党建为引领，整合辖区公共资源，创新工作机制，强化为民服务，打造了红石榴微集群品牌，形成了“1111234”（一会、一舞台、一学院、一集市、二街区、三基地、四空间）铸牢中华民族共同体意识实践模式，推动社区各民族居民守望相助、手足相亲。社区先后荣获“全国民族团结进步示范社区”“全国文明单位”“全国‘四个100’最美志愿服务社区”“云南省文明单位”“云南省民族团结先进集体”“昆明市2020年城市党建基层示范社区”等荣誉称号。"
      },
      {
        "originName": "11.云南省昆明市官渡区官渡街道季官社区－全国先进基层党组织",
        "images": [
          {
            "url": "/zuzhiImages/24.云南省（33个）/11.云南省昆明市官渡区官渡街道季官社区－全国先进基层党组织/1.2016年7月，云南省昆明市官渡区官渡街道季官社区获评“全国先进基层党组织”.png",
            "name": "2016年7月，云南省昆明市官渡区官渡街道季官社区获评“全国先进基层党组织”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/11.云南省昆明市官渡区官渡街道季官社区－全国先进基层党组织/2021年6月12日下午;季官社区开展“党心连我心，端午传粽情”系列活动.jpg",
            "name": "2021年6月12日下午;季官社区开展“党心连我心，端午传粽情”系列活动"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/11.云南省昆明市官渡区官渡街道季官社区－全国先进基层党组织/2023年3月14日：云南省第一人民医院到季官社区开展义诊活动.jpg",
            "name": "2023年3月14日：云南省第一人民医院到季官社区开展义诊活动"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/11.云南省昆明市官渡区官渡街道季官社区－全国先进基层党组织/2025年12月12日：季官社区在银海清溪渡商业广场组织开展无偿献血活动.jpg",
            "name": "2025年12月12日：季官社区在银海清溪渡商业广场组织开展无偿献血活动"
          }
        ],
        "name": "云南省昆明市官渡区官渡街道季官社区",
        "title": "全国先进基层党组织",
        "trueName": "云南省昆明市官渡区官渡街道季官社区－全国先进基层党组织",
        "summary": "季官社区于2009年进行村改居，面积1.5平方公里，常住人口约1万余人，下辖3个居民小组，社区党委下设9个党支部，党员262名。2009年“村改居”前，村民主要以农业种植谋生，人均年收入仅2000余元，集体经济基础薄弱。随着城乡一体化进程加快，季官社区党委充分发挥领导核心作用，坚持“三不变”，突出“四个换”，实现“共治共享”，有效引领城市社会治理，现季官社区人均年收入约2万元，社区资产规模约3.6亿元，闯出了一条党组织引领集体经济发展、赋能社会治理的新路子。社区先后荣获“全国先进基层党组织”“昆明市劳动就业示范社区”“昆明市商业服务示范社区”“昆明市党员远程教育示范站点”“昆明市和谐社区”“云南省延安精神进农村工作先进单位”“全省先进基层党组织” 等荣誉称号。"
      },
      {
        "originName": "12.云南省昆明市官渡区金马街道东华路社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/24.云南省（33个）/12.云南省昆明市官渡区金马街道东华路社区－全国示范性老年友好型社区/1.2022年，云南省昆明市官渡区金马街道东华路社区获评“全国示范性老年友好型社区”.png",
            "name": "2022年，云南省昆明市官渡区金马街道东华路社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/12.云南省昆明市官渡区金马街道东华路社区－全国示范性老年友好型社区/2.东华路社区庆祝中国共产党成立一百周年系列活动.jpg",
            "name": "东华路社区庆祝中国共产党成立一百周年系列活动"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/12.云南省昆明市官渡区金马街道东华路社区－全国示范性老年友好型社区/2024年10月15日：东华路社区联合金马卫生院医务人员在社区广场为辖区老人开展健康义诊活动.jpg",
            "name": "2024年10月15日：东华路社区联合金马卫生院医务人员在社区广场为辖区老人开展健康义诊活动"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/12.云南省昆明市官渡区金马街道东华路社区－全国示范性老年友好型社区/2024年6月24日：东华路社区在“三块三”老年食堂组织青年志愿者开展“敬老送健康”活动.jpg",
            "name": "2024年6月24日：东华路社区在“三块三”老年食堂组织青年志愿者开展“敬老送健康”活动"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/12.云南省昆明市官渡区金马街道东华路社区－全国示范性老年友好型社区/2025年10月29日：东华路社区在东华公园组织辖区”百花园”文艺队为辖区老人庆祝重阳节表演节目.jpg",
            "name": "2025年10月29日：东华路社区在东华公园组织辖区”百花园”文艺队为辖区老人庆祝重阳节表演节目"
          }
        ],
        "name": "云南省昆明市官渡区金马街道东华路社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "云南省昆明市官渡区金马街道东华路社区－全国示范性老年友好型社区",
        "summary": "东华路社区成立于2001年，辖区面积0.21平方公里，常住人口1.1万余人，由7个小区组成，下辖党支部9个，管理党员320人。社区聚焦民生服务、多元协同、智慧共治，深化“先锋管家”服务体系，着力破解无物业老旧小区治理难题，构建“9个自治网格+102名楼栋长+350名红色志愿者”治理架构，建成“家门口福利社”等群众性自治组织。针对社区老龄人口多、助餐需求大的问题，成立“三块三”伙食团，坚持15年为辖区60岁以上老人提供暖心饭、放心饭21万余次。社区先后荣获“全国示范型老年友好型社区”“云南省文明单位”“云南省规范化建设示范党支部”“云南省先进基层群众性自治组织”“昆明市先进基层党组织”等荣誉称号。"
      },
      {
        "originName": "13.云南省昆明市官渡区金马街道曙光社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/24.云南省（33个）/13.云南省昆明市官渡区金马街道曙光社区－全国示范性老年友好型社区/1.2023年，云南省昆明市官渡区金马街道曙光社区获评“全国示范性老年友好型社区”.png",
            "name": "2023年，云南省昆明市官渡区金马街道曙光社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/13.云南省昆明市官渡区金马街道曙光社区－全国示范性老年友好型社区/2.曙光社区为居民义诊.jpg",
            "name": "曙光社区为居民义诊"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/13.云南省昆明市官渡区金马街道曙光社区－全国示范性老年友好型社区/2025年10月29日：在曙光社区惠民苑开展“我们的节日·重阳”主题文明实践示范活动.jpg",
            "name": "2025年10月29日：在曙光社区惠民苑开展“我们的节日·重阳”主题文明实践示范活动"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/13.云南省昆明市官渡区金马街道曙光社区－全国示范性老年友好型社区/2025年10月29日：社区在曙光东区小公园组织“我们的节日·重阳”主题活动，邀请辖区内各年龄段老人欢聚一堂，共庆佳节。.jpg",
            "name": "2025年10月29日：社区在曙光东区小公园组织“我们的节日·重阳”主题活动，邀请辖区内各年龄段老人欢聚一堂，共庆佳节。"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/13.云南省昆明市官渡区金马街道曙光社区－全国示范性老年友好型社区/2025年5月30日：在曙光社区老年幸福食堂开展“我们的节日·端午”主题活动.jpg",
            "name": "2025年5月30日：在曙光社区老年幸福食堂开展“我们的节日·端午”主题活动"
          }
        ],
        "name": "云南省昆明市官渡区金马街道曙光社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "云南省昆明市官渡区金马街道曙光社区－全国示范性老年友好型社区",
        "summary": "曙光社区成立于2009年，面积约0.97平方公里，常住人口约1.26万人，下辖89个居民院坝，社区党委下设11个党支部，共有党员479名。自2018年起，社区以党建为引领，在全省率先探索实施小区物业治理，结合老旧小区改造工程，有效破除环境脏乱差、秩序混乱、停车困难、公共基础设施缺乏和房屋老旧破损等老旧小区顽疾。依托党群服务阵地，打造“一刻钟”生活服务圈，为辖区困难群体、银发群体等提供精准服务，提升居民幸福感与归属感。通过党建引领、居民参与、物业履职，群众满意率从45%提升至95%以上。社区先后荣获“全国示范性老年友好型社区”“云南省文明单位”“云南省科普示范社区”“昆明市城市基础党建示范社区”等多项荣誉。"
      },
      {
        "originName": "14.云南省昆明市官渡区金马街道幸福邻里社区－全国模范人民调解委员会",
        "images": [
          {
            "url": "/zuzhiImages/24.云南省（33个）/14.云南省昆明市官渡区金马街道幸福邻里社区－全国模范人民调解委员会/1.2023年10月，云南省昆明市官渡区金马街道幸福邻里社区获评“全国模范人民调解委员会”.png",
            "name": "2023年10月，云南省昆明市官渡区金马街道幸福邻里社区获评“全国模范人民调解委员会”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/14.云南省昆明市官渡区金马街道幸福邻里社区－全国模范人民调解委员会/2024年10月28日 幸福邻里社区联合牛街派出所入户对未成年人进行普法宣传.jpg",
            "name": "2024年10月28日 幸福邻里社区联合牛街派出所入户对未成年人进行普法宣传"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/14.云南省昆明市官渡区金马街道幸福邻里社区－全国模范人民调解委员会/2024年12月2日上午邀请高通昆明律师事务所到幸福邻里社区法治广场开展普法宣传活动.jpg",
            "name": "2024年12月2日上午邀请高通昆明律师事务所到幸福邻里社区法治广场开展普法宣传活动"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/14.云南省昆明市官渡区金马街道幸福邻里社区－全国模范人民调解委员会/2025年8月25日在幸福邻里社区调解室调解家庭矛盾纠纷.jpg",
            "name": "2025年8月25日在幸福邻里社区调解室调解家庭矛盾纠纷"
          }
        ],
        "name": "云南省昆明市官渡区金马街道幸福邻里社区",
        "title": "全国模范人民调解委员会",
        "trueName": "云南省昆明市官渡区金马街道幸福邻里社区－全国模范人民调解委员会",
        "summary": "幸福邻里社区成立于2019年，辖区面积约1平方公里，常住人口约1.5万人，下辖4个居民小区，其中有1个保障性住房小区，社区党委下设4个党支部，管理党员149名。社区结合保障性住房小区中外来人员多、老年群体多、特殊人群多“三多”，防范能力弱、法治意识弱、自治能力弱“三弱”的特点，搭建“社区调解+司法援助+邻里互助”多元矛盾化解平台，在凝聚治理合力中画好基层治理“同心圆”。目前，幸福邻里社区人民调委会共调解民间矛盾纠纷200余件，化解率超99%，接待涉矛盾纠纷求助群众600余人次，开展法律咨询1500余人次，物业、邻里纠纷下降80%。社区先后荣获“全国模范人民调解委员会”“官渡区平安社区”“官渡区先进平安社区”“官渡区社会治理创新先进集体”等荣誉称号。"
      },
      {
        "originName": "15.云南省昆明市盘龙区鼓楼街道桃源社区－全国和谐社区建设示范社区、全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/24.云南省（33个）/15.云南省昆明市盘龙区鼓楼街道桃源社区－全国和谐社区建设示范社区、全国综合减灾示范社区/1.2015年1月，云南省昆明市盘龙区鼓楼街道桃源社区获评“全国和谐社区建设示范社区”.png",
            "name": "2015年1月，云南省昆明市盘龙区鼓楼街道桃源社区获评“全国和谐社区建设示范社区”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/15.云南省昆明市盘龙区鼓楼街道桃源社区－全国和谐社区建设示范社区、全国综合减灾示范社区/2.2014年12月，云南省昆明市盘龙区鼓楼街道桃源社区获评“全国综合减灾示范社区”.png",
            "name": "2014年12月，云南省昆明市盘龙区鼓楼街道桃源社区获评“全国综合减灾示范社区”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/15.云南省昆明市盘龙区鼓楼街道桃源社区－全国和谐社区建设示范社区、全国综合减灾示范社区/2024年5月10日桃源社区邀请盘龙消防大队在电信小区9号院开展“拆窗破网”宣传演讲和破窗救援演练.jpg",
            "name": "2024年5月10日桃源社区邀请盘龙消防大队在电信小区9号院开展“拆窗破网”宣传演讲和破窗救援演练"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/15.云南省昆明市盘龙区鼓楼街道桃源社区－全国和谐社区建设示范社区、全国综合减灾示范社区/2025年11月20日桃源社区邀请盘龙消防大队老师在社区三楼为居民开展消防安全培训.jpg",
            "name": "2025年11月20日桃源社区邀请盘龙消防大队老师在社区三楼为居民开展消防安全培训"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/15.云南省昆明市盘龙区鼓楼街道桃源社区－全国和谐社区建设示范社区、全国综合减灾示范社区/2025年11月21日桃源社区邀请盘龙消防救援支队老师在电子商务创业园为企业员工开展消防安全培训及演练.jpg",
            "name": "2025年11月21日桃源社区邀请盘龙消防救援支队老师在电子商务创业园为企业员工开展消防安全培训及演练"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/15.云南省昆明市盘龙区鼓楼街道桃源社区－全国和谐社区建设示范社区、全国综合减灾示范社区/3.2024年6月5日，“浓情端午 乐在其‘粽’桃源社区”我们的节日·端午节”主题活动.jpg",
            "name": "2024年6月5日，“浓情端午 乐在其‘粽’桃源社区”我们的节日·端午节”主题活动"
          }
        ],
        "name": "云南省昆明市盘龙区鼓楼街道桃源社区",
        "title": "全国和谐社区建设示范社区、全国综合减灾示范社区",
        "trueName": "云南省昆明市盘龙区鼓楼街道桃源社区－全国和谐社区建设示范社区、全国综合减灾示范社区",
        "summary": "桃源社区成立于2001年，隶属于昆明市盘龙区鼓楼街道，位于美丽的盘龙江畔，辖区面积0.23平方公里，居民3406户、9059人，是一个位于昆明主城区的繁华现代都市与质朴老街巷相融的城市社区。社区坚持以党建引领基层治理，构建了“党委领导、多方参与、共建共享”的组织体系，整合居委会、物业、辖区单位及居民志愿者等多方力量，形成高效协同的工作格局。在综合减灾领域，系统开展风险排查、预案演练与科普宣传，成功应对多次灾害考验，保障了居民生命财产安全。先后荣获全国和谐社区建设示范社区、全国综合减灾示范社区等国家级荣誉称号9项，云南省先进基层党组织、云南省文明社区等9项荣誉称号，于2025年成功创建全国示范性老年友好型的社区。"
      },
      {
        "originName": "16.云南省昆明市盘龙区联盟街道金江路社区－全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/24.云南省（33个）/16.云南省昆明市盘龙区联盟街道金江路社区－全国民主法治示范村（社区）/1.2022年12月，云南省昆明市盘龙区联盟街道金江路社区获评“全国民主法治示范村（社区）”.jpg",
            "name": "2022年12月，云南省昆明市盘龙区联盟街道金江路社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/16.云南省昆明市盘龙区联盟街道金江路社区－全国民主法治示范村（社区）/2023.12月在，金江路社区在同德广场组织开展宪法日宣传活动.jpg",
            "name": "2023年12月，金江路社区在同德广场组织开展宪法日宣传活动"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/16.云南省昆明市盘龙区联盟街道金江路社区－全国民主法治示范村（社区）/2024.12月，金江路社区在法治小广场开展云南省“宪法进社区”主题活动.jpg",
            "name": "2024年12月，金江路社区在法治小广场开展云南省“宪法进社区”主题活动"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/16.云南省昆明市盘龙区联盟街道金江路社区－全国民主法治示范村（社区）/2025.3月，金江路社区在人大代表联络室召开进一步完善联盟街道西片区综合调解中心运行机制专题议事会.jpg",
            "name": "2025年3月，金江路社区在人大代表联络室召开进一步完善联盟街道西片区综合调解中心运行机制专题议事会"
          }
        ],
        "name": "云南省昆明市盘龙区联盟街道金江路社区",
        "title": "全国民主法治示范村（社区）",
        "trueName": "云南省昆明市盘龙区联盟街道金江路社区－全国民主法治示范村（社区）",
        "summary": "昆明市盘龙区联盟街道金江路社区成立于2005年，辖区面积0.52平方公里，居民6914户，2.3万人。社区党委下设21个党支部，党员469名。社区党组织有效整合各类资源，建成了集“三官一律师”法律服务工作室、人民调解中心、基层立法实践基地、阳光议事厅为一体的法治服务阵地，形成了党组织引领下的多主体参与、多资源整合、多力量集合的依法治理格局。近年来，社区荣获全国民主法治示范社区、云南省民族团结进步示范社区、云岭先锋红旗党支部、云南省文明单位、云南省科普示范社区、云南省党建引领城乡社区治理试点、云南省骑手群体满意“友好社区”培育对象、昆明市人大常委会全过程人民民主立法实践基地等荣誉称号。"
      },
      {
        "originName": "18.云南省昆明市盘龙区青云街道－全国新时代“枫桥经验”先进典型",
        "images": [
          {
            "url": "/zuzhiImages/24.云南省（33个）/18.云南省昆明市盘龙区青云街道－全国新时代“枫桥经验”先进典型/1.2023年11月，云南省昆明市盘龙区青云街道获评“全国新时代‘枫桥经验’先进典型”.png",
            "name": "2023年11月，云南省昆明市盘龙区青云街道获评“全国新时代‘枫桥经验’先进典型”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/18.云南省昆明市盘龙区青云街道－全国新时代“枫桥经验”先进典型/2024年10月，青云街道组织虹桥村居民小组与昆明澍田农业科技有限公司，在青和中心就土地租金纠纷进行调解.jpg",
            "name": "2024年10月，青云街道组织虹桥村居民小组与昆明澍田农业科技有限公司，在青和中心就土地租金纠纷进行调解"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/18.云南省昆明市盘龙区青云街道－全国新时代“枫桥经验”先进典型/2024年4月，青云街道在青和中心开展心理咨询.jpg",
            "name": "2024年4月，青云街道在青和中心开展心理咨询"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/18.云南省昆明市盘龙区青云街道－全国新时代“枫桥经验”先进典型/2025.03.24日青云街道中海汇德理调解室开展邻里纠纷调解.jpg",
            "name": "2025.03.24日青云街道中海汇德理调解室开展邻里纠纷调解"
          }
        ],
        "name": "云南省昆明市盘龙区青云街道",
        "title": "全国新时代“枫桥经验”先进典型",
        "trueName": "云南省昆明市盘龙区青云街道－全国新时代“枫桥经验”先进典型",
        "summary": "青云街道地处云南省昆明市东北部，辖区面积42.5平方公里，下辖10个社区，总人口21万余人。为有效预防和化解因社会心理问题引发的矛盾问题，青云街道从“人”和“事”两大要素入手，探索创新“三有”心理疏导解纷工作法，做到心理异常人员有人排查发现、自身心理问题有人寻求帮助、矛盾调处过程有人心理疏导，实现隐蔽问题及时发现、心理问题主动疏导、矛盾纠纷有效化解，切实将纠纷隐患化解在源头、消除在萌芽，有效维护了辖区和谐稳定。2023年，青云街道获评全国“枫桥式工作法”单位、2024年命名为“云岭先锋党建带群建示范单位”、2025年荣获“云南省先进基层群众性自治组织”称号。"
      },
      {
        "originName": "19.云南省昆明市宜良县匡远街道清远社区－全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/24.云南省（33个）/19.云南省昆明市宜良县匡远街道清远社区－全国综合减灾示范社区/1.2016年12月，云南省昆明市宜良县匡远街道清远社区获评“全国综合减灾示范社区”.png",
            "name": "2016年12月，云南省昆明市宜良县匡远街道清远社区获评“全国综合减灾示范社区”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/19.云南省昆明市宜良县匡远街道清远社区－全国综合减灾示范社区/2.清远社区到辖区中学进行抗震演练.jpg",
            "name": "清远社区到辖区中学进行抗震演练"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/19.云南省昆明市宜良县匡远街道清远社区－全国综合减灾示范社区/2024年12月，清远社区邀请县消防大队到辖区农贸市场开展消防安全演练.jpg",
            "name": "2024年12月，清远社区邀请县消防大队到辖区农贸市场开展消防安全演练"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/19.云南省昆明市宜良县匡远街道清远社区－全国综合减灾示范社区/2024年9月，清远社区组织辖区单位、小区负责人在社区理论宣讲室开展防震减灾宣传培训会.jpg",
            "name": "2024年9月，清远社区组织辖区单位、小区负责人在社区理论宣讲室开展防震减灾宣传培训会"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/19.云南省昆明市宜良县匡远街道清远社区－全国综合减灾示范社区/2025年2月，清远社区组织社区小组干部在开展防震减灾演练。.jpg",
            "name": "2025年2月，清远社区组织社区小组干部在开展防震减灾演练。"
          }
        ],
        "name": "云南省昆明市宜良县匡远街道清远社区",
        "title": "全国综合减灾示范社区",
        "trueName": "云南省昆明市宜良县匡远街道清远社区－全国综合减灾示范社区",
        "summary": "清远社区位于昆明市宜良县城中心，辖区面积1.8平方公里，有38个小区、3789套住宅，5个居民小组、党支部，党员192名，常住人口6000余人。\n社区坚持党建引领，打造“四微聚力 红动清远”品牌，构建“四级网格联动”机制（县-街道-社区-居民区），推动“十进网格”（文化活动、民众诉求、治安巡逻、助残帮困、环境治理、志愿服务、纠纷调解、事项代办、政策服务、党建工作进网格）；创设“老街坊来说事”党群议事平台，协商共治破解民生难题；组建“邻里帮帮团”关爱特殊群体，培育“和事佬”调解纠纷机制，形成“党建引领、多元参与”治理格局。\n先后获得“全国综合减灾示范社区”、“昆明市规范化建设示范党支部”等荣誉。"
      },
      {
        "originName": "2.云南省楚雄彝族自治州禄丰市禄钢社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/24.云南省（33个）/2.云南省楚雄彝族自治州禄丰市禄钢社区－全国示范性老年友好型社区/1.2023年，云南省楚雄彝族自治州禄丰市禄钢社区获评“全国示范性老年友好型社区”.png",
            "name": "2023年，云南省楚雄彝族自治州禄丰市禄钢社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/2.云南省楚雄彝族自治州禄丰市禄钢社区－全国示范性老年友好型社区/2023年1月，禄钢社区开展腊八节送粥活动.JPG",
            "name": "2023年1月，禄钢社区开展腊八节送粥活动"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/2.云南省楚雄彝族自治州禄丰市禄钢社区－全国示范性老年友好型社区/2024年3月，禄钢社区居民自发组建的理发志愿服务队在社区理发室为居民理发.jpg",
            "name": "2024年3月，禄钢社区居民自发组建的理发志愿服务队在社区理发室为居民理发"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/2.云南省楚雄彝族自治州禄丰市禄钢社区－全国示范性老年友好型社区/2025年7月，禄钢社区开展健康义诊活动.jpg",
            "name": "2025年7月，禄钢社区开展健康义诊活动"
          }
        ],
        "name": "云南省楚雄彝族自治州禄丰市禄钢社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "云南省楚雄彝族自治州禄丰市禄钢社区－全国示范性老年友好型社区",
        "summary": "云南省楚雄彝族自治州禄丰市金山镇禄钢社区成立于2021年1月，共有居民1653户3556人，社区党总支下设5个党支部，12个党小组，党员186名。社区“两委”成员交叉任职后共有9人。\n主要成效：社区聚焦微改造、美环境、优服务等举措，探索构建“党建融联体”城市基层治理体系，推行“四色管理、四重护卫”精细化分类管理，规范物业服务，多元开展孝老爱亲、邻里有爱等主题活动，在推进新型城镇化建设中留住城市记忆、提升基层治理水平，居民群众获得感、幸福感、安全感全面提升。\n所获荣誉：全国示范性老年友好型社区、全国完整社区建设试点、全国文明实践巾帼志愿阳光站、云南省党建引领城乡社区治理试点、云南省党建引领基层治理优秀案例二等奖、云南省绿美社区、云南省“云岭先锋红旗党支部”；相关经验做法被中央社会工作部主管的《社区》杂志（2024年10月）刊发。"
      },
      {
        "originName": "20.云南省丽江市古城区大研街道新义社区－全国三八红旗集体、全国文明单位",
        "images": [
          {
            "url": "/zuzhiImages/24.云南省（33个）/20.云南省丽江市古城区大研街道新义社区－全国三八红旗集体、全国文明单位/1.2024年2月，云南省丽江市古城区大研街道新义社区获评“全国三八红旗集体”.png",
            "name": "2024年2月，云南省丽江市古城区大研街道新义社区获评“全国三八红旗集体”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/20.云南省丽江市古城区大研街道新义社区－全国三八红旗集体、全国文明单位/2.2020年11月，云南省丽江市古城区大研街道新义社区获评“全国文明单位”.png",
            "name": "2020年11月，云南省丽江市古城区大研街道新义社区获评“全国文明单位”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/20.云南省丽江市古城区大研街道新义社区－全国三八红旗集体、全国文明单位/2021年3月，新义社区组织社区居民开展“三多节”民族百人打跳活动.jpg",
            "name": "2021年3月，新义社区组织社区居民开展“三多节”民族百人打跳活动"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/20.云南省丽江市古城区大研街道新义社区－全国三八红旗集体、全国文明单位/2022年8月，新义社区“新义学堂”举办暑期托管班进行国学礼仪培训.jpg",
            "name": "2022年8月，新义社区“新义学堂”举办暑期托管班进行国学礼仪培训"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/20.云南省丽江市古城区大研街道新义社区－全国三八红旗集体、全国文明单位/2025年2月，新义社区组织发动新老居民开展元宵节夜游花灯.jpg",
            "name": "2025年2月，新义社区组织发动新老居民开展元宵节夜游花灯"
          }
        ],
        "name": "云南省丽江市古城区大研街道新义社区",
        "title": "全国三八红旗集体、全国文明单位",
        "trueName": "云南省丽江市古城区大研街道新义社区－全国三八红旗集体、全国文明单位",
        "summary": "新义社区位于丽江古城世界文化遗产核心区，社区党总支下设3个党支部，党员72名。面对流动人口密集、商户聚集、文化多元的治理难题，社区以党建为引领，民生为导向、创新为动力，构建“一核多元共治”新格局，践行“共筑一座城，同是一家人”理念，吸纳“新丽江人”参与治理。社区通过开办“新义学堂”、社区食堂，协调子女就近入学，搭建“新义话賨”、妇女议事会等议事平台，精准破解民生难题；组建“彩虹志愿服务队”提供环境卫生、纠纷调解等7类特色服务，推动“新丽江人”从治理受益者转变为参与者。社区成效显著，2020年荣获“全国文明单位”、2024年荣获“全国三八红旗集体”等国家级荣誉。"
      },
      {
        "originName": "21.云南省丽江市古城区大研街道义尚社区－全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/24.云南省（33个）/21.云南省丽江市古城区大研街道义尚社区－全国民主法治示范村（社区）/1.2021年1月，云南省丽江市古城区大研街道义尚社区获评“全国民主法治示范村（社区）”.png",
            "name": "2021年1月，云南省丽江市古城区大研街道义尚社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/21.云南省丽江市古城区大研街道义尚社区－全国民主法治示范村（社区）/2021年9月，义尚社区组织辖区居民、经营户开展法治夜校（第二期）.jpg",
            "name": "2021年9月，义尚社区组织辖区居民、经营户开展法治夜校（第二期）"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/21.云南省丽江市古城区大研街道义尚社区－全国民主法治示范村（社区）/2023年3月8日，义尚社区组织辖区的妇女代表学习《中华人民共和国妇女权益保障法》.jpg",
            "name": "2023年3月8日，义尚社区组织辖区的妇女代表学习《中华人民共和国妇女权益保障法》"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/21.云南省丽江市古城区大研街道义尚社区－全国民主法治示范村（社区）/2024年3月7日，义尚社区组织辖区妇女开展《民法典》法治讲座.jpg",
            "name": "2024年3月7日，义尚社区组织辖区妇女开展《民法典》法治讲座"
          }
        ],
        "name": "云南省丽江市古城区大研街道义尚社区",
        "title": "全国民主法治示范村（社区）",
        "trueName": "云南省丽江市古城区大研街道义尚社区－全国民主法治示范村（社区）",
        "summary": "大研街道义尚社区地处丽江古城东郊，辖区面积2.13平方公里。社区党委下设文华、文明、文林3个党支部，现有党员106人。社区始终坚持党建引领基层治理，突出党组织方向把关、工作结合、资源整合的作用，以矛盾纠纷化解、网格化服务管理、命案防控、社区治理、民族地区社会治理“五治融合”为抓手，通过党建引领+依法治理、做实网格化管理、探索居民自治新模式、深化法治宣教、发挥民族团结进步示范作用等举措，推动曾经贫穷落后、失地少地、民心散、村风乱的“老大难”社区，变身成为村民富、环境美、村风好、民族团结的新家园，成功走出一条民主法治示范社区创建之路。社区于2021年荣获“全国民主法治示范村”称号。"
      },
      {
        "originName": "22.云南省丽江市古城区西安街道文汇社区－全国三八红旗集体、全国文明单位、全国先进基层群众性自治组织",
        "images": [
          {
            "url": "/zuzhiImages/24.云南省（33个）/22.云南省丽江市古城区西安街道文汇社区－全国三八红旗集体、全国文明单位、全国先进基层群众性自治组织/1.2024年2月，云南省丽江市古城区西安街道文汇社区获评“全国三八红旗集体”.png",
            "name": "2024年2月，云南省丽江市古城区西安街道文汇社区获评“全国三八红旗集体”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/22.云南省丽江市古城区西安街道文汇社区－全国三八红旗集体、全国文明单位、全国先进基层群众性自治组织/2.2022年11月，云南省丽江市古城区西安街道文汇社区获评“全国先进基层群众性自治组织”.png",
            "name": "2022年11月，云南省丽江市古城区西安街道文汇社区获评“全国先进基层群众性自治组织”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/22.云南省丽江市古城区西安街道文汇社区－全国三八红旗集体、全国文明单位、全国先进基层群众性自治组织/3.2024年2月3日，文汇社区开展”迎新春，民族健身操“主题活动.png",
            "name": "2024年2月3日，文汇社区开展”迎新春，民族健身操“主题活动"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/22.云南省丽江市古城区西安街道文汇社区－全国三八红旗集体、全国文明单位、全国先进基层群众性自治组织/4.2022年3月8日，文汇社区妇联开展“巾帼大宣讲”活动.jpg",
            "name": "2022年3月8日，文汇社区妇联开展“巾帼大宣讲”活动"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/22.云南省丽江市古城区西安街道文汇社区－全国三八红旗集体、全国文明单位、全国先进基层群众性自治组织/微信图片_2025-12-20_224350_320.jpg",
            "name": "微信图片_2025-12-20_224350_320"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/22.云南省丽江市古城区西安街道文汇社区－全国三八红旗集体、全国文明单位、全国先进基层群众性自治组织/微信图片_20251220224416_99.jpg",
            "name": "微信图片_20251220224416_99"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/22.云南省丽江市古城区西安街道文汇社区－全国三八红旗集体、全国文明单位、全国先进基层群众性自治组织/微信图片_20251220224422_100.jpg",
            "name": "微信图片_20251220224422_100"
          }
        ],
        "name": "云南省丽江市古城区西安街道文汇社区",
        "title": "全国三八红旗集体、全国文明单位、全国先进基层群众性自治组织",
        "trueName": "云南省丽江市古城区西安街道文汇社区－全国三八红旗集体、全国文明单位、全国先进基层群众性自治组织",
        "summary": "古城区西安街道文汇社区是一个地处城市核心区、常住人口超万人的混合型社区。近年来，社区党委坚持以党建为引领，成功探索出一条从“无资产、无土地、无收入”的“三无”困境迈向“全国文明单位”的蝶变之路。织密组织网络，推动“党建网”与“治理网”双网联动，确保党的组织和工作全覆盖；创新服务模式，成立全区首个“红色物业”，破解社区经济困境，为公益服务提供可持续资金支撑。打造“益汇”服务品牌，围绕“一老一小”开展趣课堂、集体生日会等个性化服务。社区实现了从“乱”到“治”、从“散”到“聚”的华丽转身。先后荣获“全国文明单位”“全国先进基层群众性自治组织”“全国三八红旗集体”等多项国家级、省级荣誉。"
      },
      {
        "originName": "24.云南省丽江市华坪县兴隆社区－全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/24.云南省（33个）/23.云南省丽江市华坪县兴隆社区－全国民主法治示范村（社区）/1.2022年12月，云南省丽江市华坪县兴隆社区获评“全国民主法治示范村（社区）”.png",
            "name": "2022年12月，云南省丽江市华坪县兴隆社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/23.云南省丽江市华坪县兴隆社区－全国民主法治示范村（社区）/2023年11月20日，兴隆社区举行云南省妇联中国妇女十三大精神华坪县宣讲会.jpg",
            "name": "2023年11月20日，兴隆社区举行云南省妇联中国妇女十三大精神华坪县宣讲会"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/23.云南省丽江市华坪县兴隆社区－全国民主法治示范村（社区）/2023年3月10日新隆社区开展普法强基补短板法治宣传.jpg",
            "name": "2023年3月10日新隆社区开展普法强基补短板法治宣传"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/23.云南省丽江市华坪县兴隆社区－全国民主法治示范村（社区）/2025年12月4日，全县政法机关在新隆社区法治广场开展宪法宣誓.jpg",
            "name": "2025年12月4日，全县政法机关在新隆社区法治广场开展宪法宣誓"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/23.云南省丽江市华坪县兴隆社区－全国民主法治示范村（社区）/兴隆社区河滨花园小区法治文化小广场 .jpg",
            "name": "兴隆社区河滨花园小区法治文化小广场 "
          }
        ],
        "name": "云南省丽江市华坪县兴隆社区",
        "title": "全国民主法治示范村（社区）",
        "trueName": "云南省丽江市华坪县兴隆社区－全国民主法治示范村（社区）",
        "summary": "兴隆社区位于华坪县城主城区，幅员面积0.6平方公里，辖7个居民小组，常住2352户7563人，社区党总支下设9个党支部，党员213人，居住有11种少数民族。近年来，社区以“讲政治、保稳定、求发展”为思路，扎实推进“民主法治示范社区”建设。通过健全组织体系、建设法律服务阵地，配备法律顾问，为居民提供便捷法律服务；通过修订完善《居民公约》，规范居民行为；以“八五”普法为主线，开展常态化法治宣传与干部培训，提升居民法治意识；依托信息化平台与五级网格体系，实现信息共享、精准服务；搭建志愿服务平台，开展多项公益服务，有效调解纠纷、回应诉求，推动社区共建共治共享，社区形成了“发案少、秩序好、群众满意”的良好局面。"
      },
      {
        "originName": "25.云南省临沧市临翔区凤翔街道锦凤社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/24.云南省（33个）/24.云南省临沧市临翔区凤翔街道锦凤社区－全国示范性老年友好型社区/1.2022年，云南省临沧市临翔区锦凤社区获评“全国示范性老年友好型社区”.png",
            "name": "2022年，云南省临沧市临翔区锦凤社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/24.云南省临沧市临翔区凤翔街道锦凤社区－全国示范性老年友好型社区/2025年11月锦凤社区红烛志愿服务队为辖区老年人发放爱心手环.jpg",
            "name": "2025年11月锦凤社区红烛志愿服务队为辖区老年人发放爱心手环"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/24.云南省临沧市临翔区凤翔街道锦凤社区－全国示范性老年友好型社区/2025年1月开展迎新春.积分兑换活动.jpg",
            "name": "2025年1月开展迎新春.积分兑换活动"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/24.云南省临沧市临翔区凤翔街道锦凤社区－全国示范性老年友好型社区/2025年5月锦凤社区开展“一老一小环境共守护”绘制环保袋活动.jpg",
            "name": "2025年5月锦凤社区开展“一老一小环境共守护”绘制环保袋活动"
          }
        ],
        "name": "云南省临沧市临翔区凤翔街道锦凤社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "云南省临沧市临翔区凤翔街道锦凤社区－全国示范性老年友好型社区",
        "summary": "锦凤社区位于临翔区凤翔街道，面积0.67平方公里，服务居民约1.1万人。近年来，锦凤社区以“全时、全龄、全域”为理念，着力构建“一体一校一部两站多元”综合服务网络，打造了职业技能培训、足球俱乐部、邻里空间等各类多功能阵地，紧密织就社区“服务圈”，荣获“全国示范性老年友好型社区”等多项国家、省、市级荣誉。\n社区精准对接老年人需求，建成集活动、助餐、关怀于一体的老年服务场所。以党建引领整合多方资源，通过“爱心商家”联盟为老年人提供普惠餐饮，共同守护幸福“夕阳红”。引导老年人组建志愿队，参与反诈宣传、环境监督等，成为“银龄先锋”，积极推动老年人从“受助者”转变为社区“服务者”。"
      },
      {
        "originName": "26.云南省临沧市临翔区忙畔街道玉龙社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/24.云南省（33个）/25.云南省临沧市临翔区忙畔街道玉龙社区－全国示范性老年友好型社区/1.2021年，云南省临沧市临翔区玉龙社区获评“全国示范性老年友好型社区”.png",
            "name": "2021年，云南省临沧市临翔区玉龙社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/25.云南省临沧市临翔区忙畔街道玉龙社区－全国示范性老年友好型社区/2024年9月在社区广场开展民族团结宣传月主题活动.jpg",
            "name": "2024年9月在社区广场开展民族团结宣传月主题活动"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/25.云南省临沧市临翔区忙畔街道玉龙社区－全国示范性老年友好型社区/2025年3月在社区广场开展三八节巾帼志愿实践活动.jpg",
            "name": "2025年3月在社区广场开展三八节巾帼志愿实践活动"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/25.云南省临沧市临翔区忙畔街道玉龙社区－全国示范性老年友好型社区/2025年9月在社区广场开展重阳节系列活动（义诊、义剪、泡脚、推拿、插花、老年健康讲座、商圈一元购）.jpg",
            "name": "2025年9月在社区广场开展重阳节系列活动（义诊、义剪、泡脚、推拿、插花、老年健康讲座、商圈一元购）"
          }
        ],
        "name": "云南省临沧市临翔区忙畔街道玉龙社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "云南省临沧市临翔区忙畔街道玉龙社区－全国示范性老年友好型社区",
        "summary": "玉龙社区成立于2019年8月，管辖的玉龙花园保障性住房小区是全市居住人口最多、流动人口最密集的小区，常住居民7765户2.2万人。\n近年来，玉龙社区深耕养老服务，致力于为老年人提供全方位、高品质的照护。探索“医养结合”新模式，建成卫生服务中心、康养中心，为老年人提供全面、专业的健康养老服务；建成幸福食堂、老年人活动中心等载体，提供助洁、助浴、助餐等“10助”服务，形成“一刻钟”居家养老服务圈；将每月主题活动与志愿服务结合，为老人提供健康检测、理发等服务，实现“游、乐、养”的有机结合。\n社区先后获评“全国示范性老年友好型社区”“全国文明实践巾帼志愿阳光站”，其一刻钟便民生活圈建设经验入选全国典型案例。"
      },
      {
        "originName": "27.云南省普洱市南屏镇思茅区倒生根社区－全国先进基层党组织、全国民族团结进步示范社区",
        "images": [
          {
            "url": "/zuzhiImages/24.云南省（33个）/26.云南省普洱市南屏镇思茅区倒生根社区－全国先进基层党组织、全国民族团结进步示范社区/1.2016年7月，云南省普洱市思茅区倒生根社区获评“全国先进基层党组织”.png",
            "name": "2016年7月，云南省普洱市思茅区倒生根社区获评“全国先进基层党组织”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/26.云南省普洱市南屏镇思茅区倒生根社区－全国先进基层党组织、全国民族团结进步示范社区/2.2024年1月，云南省普洱市思茅区倒生根社区获评“全国民族团结进步示范社区”.png",
            "name": "2024年1月，云南省普洱市思茅区倒生根社区获评“全国民族团结进步示范社区”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/26.云南省普洱市南屏镇思茅区倒生根社区－全国先进基层党组织、全国民族团结进步示范社区/2024年12月社区开展“五社联动”活动，组织志愿服务.jpg",
            "name": "2024年12月社区开展“五社联动”活动，组织志愿服务"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/26.云南省普洱市南屏镇思茅区倒生根社区－全国先进基层党组织、全国民族团结进步示范社区/2024年在兴希望幼儿园民族团结进步共建基地开展活动.jpg",
            "name": "2024年在兴希望幼儿园民族团结进步共建基地开展活动"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/26.云南省普洱市南屏镇思茅区倒生根社区－全国先进基层党组织、全国民族团结进步示范社区/2025年8月社区开展爱心托管班，结业仪式现场.jpg",
            "name": "2025年8月社区开展爱心托管班，结业仪式现场"
          }
        ],
        "name": "云南省普洱市南屏镇思茅区倒生根社区",
        "title": "全国先进基层党组织、全国民族团结进步示范社区",
        "trueName": "云南省普洱市南屏镇思茅区倒生根社区－全国先进基层党组织、全国民族团结进步示范社区",
        "summary": "普洱市思茅区南屏镇倒生根社区成立于2002年，辖区面积6.5平方公里，24个居民小组，常住居民8659户18516人，居住着彝族、哈尼族、拉祜族、傣族等16个各族群众，占总人口数的49%。近年来，倒生根社区以党建为引领，构建“互嵌共融”式民族团结进步示范社区，创新“四管四不管”模式与“五步工作法”，推动小区从“无人管”到“自主管”，健全完善“三活四清五到家”网格化管理服务模式，建立“五老说事评议室”，实现服务精准到户。创办普洱市首个党组织领办非企业——社区综合管理服务中心，盘活闲置资产，让资金变资金，完成依靠政府“输血”向自主“造血”转变。先后被评为“全国文明单位”“全国先进基层党组织”“全国民族团结进步示范单位”等。"
      },
      {
        "originName": "28.云南省曲靖市麒麟区南宁街道麒麟社区－全国和谐社区建设示范社区",
        "images": [
          {
            "url": "/zuzhiImages/24.云南省（33个）/27.云南省曲靖市麒麟区南宁街道麒麟社区－全国和谐社区建设示范社区/1.2015年1月，云南省曲靖市麒麟区南宁街道麒麟社区获评“全国和谐社区建设示范社区”.jpg",
            "name": "2015年1月，云南省曲靖市麒麟区南宁街道麒麟社区获评“全国和谐社区建设示范社区”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/27.云南省曲靖市麒麟区南宁街道麒麟社区－全国和谐社区建设示范社区/2024年11月麒麟社区组织第二十一届老年人运动会2.jpg",
            "name": "2024年11月麒麟社区组织第二十一届老年人运动会2"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/27.云南省曲靖市麒麟区南宁街道麒麟社区－全国和谐社区建设示范社区/2025年7月麒麟社区组织暑假托管班学生做课间操.jpg",
            "name": "2025年7月麒麟社区组织暑假托管班学生做课间操"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/27.云南省曲靖市麒麟区南宁街道麒麟社区－全国和谐社区建设示范社区/2025年9月麒麟社区为独居老人开展上门维修活动.jpg",
            "name": "2025年9月麒麟社区为独居老人开展上门维修活动"
          }
        ],
        "name": "云南省曲靖市麒麟区南宁街道麒麟社区",
        "title": "全国和谐社区建设示范社区",
        "trueName": "云南省曲靖市麒麟区南宁街道麒麟社区－全国和谐社区建设示范社区",
        "summary": "麒麟社区成立于2001年3月，面积0.47平方公里，有居民4432户、1.4万余人。近年来，社区党委聚焦“为民、利民、便民、惠民”主线，立足商业繁荣特点，成立麒麟山红色商圈党总支，聚合居民、商户、企业等力量成立“商圈党建联盟”，实现党的组织和工作全覆盖；围绕经济发展，实施“特色街区升级”“盘活低效资源”工程，带动2000余人就业，集体经济年均110万元以上；聚焦民生、服务、治理，开展首访问需、常访问难、末访问效“三访三问”行动，有效解决群众诉求285件，年均服务商户、居民5000余人次，先后获评“全国和谐示范社区”“全国商务示范社区”，社区成为党群同心、经济繁荣、邻里和睦的幸福家园。"
      },
      {
        "originName": "29.云南省曲靖市麒麟区益宁街道金江社区－全国民主法治示范村（社区）、全国先进基层党组织",
        "images": [
          {
            "url": "/zuzhiImages/24.云南省（33个）/28.云南省曲靖市麒麟区益宁街道金江社区－全国民主法治示范村（社区）、全国先进基层党组织/1.2021年6月，云南省曲靖市麒麟区益宁街道金江社区获评“全国先进基层党组织”.png",
            "name": "2021年6月，云南省曲靖市麒麟区益宁街道金江社区获评“全国先进基层党组织”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/28.云南省曲靖市麒麟区益宁街道金江社区－全国民主法治示范村（社区）、全国先进基层党组织/2.2021年1月，云南省曲靖市麒麟区益宁街道金江社区获评“全国民主法治示范村（社区）”png.png",
            "name": "2021年1月，云南省曲靖市麒麟区益宁街道金江社区获评“全国民主法治示范村（社区）”png"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/28.云南省曲靖市麒麟区益宁街道金江社区－全国民主法治示范村（社区）、全国先进基层党组织/2023年5月社区开展“六一”邻里趣味运动会.jpg",
            "name": "2023年5月社区开展“六一”邻里趣味运动会"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/28.云南省曲靖市麒麟区益宁街道金江社区－全国民主法治示范村（社区）、全国先进基层党组织/2023年6月社区志愿者在四点半课堂辅导孩子作业.jpg",
            "name": "2023年6月社区志愿者在四点半课堂辅导孩子作业"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/28.云南省曲靖市麒麟区益宁街道金江社区－全国民主法治示范村（社区）、全国先进基层党组织/2025年5月社区开展防范电信诈骗宣传活动.jpg",
            "name": "2025年5月社区开展防范电信诈骗宣传活动"
          }
        ],
        "name": "云南省曲靖市麒麟区益宁街道金江社区",
        "title": "全国民主法治示范村（社区）、全国先进基层党组织",
        "trueName": "云南省曲靖市麒麟区益宁街道金江社区－全国民主法治示范村（社区）、全国先进基层党组织",
        "summary": "金江社区辖区面积0.68平方公里，含6个直管居民小组、6个物业小区、2家成员单位，总人口1.7万人（流动人口1.3万余人）。近年来，社区党委以“党建+”模式全方位驱动社区治理提质增效。试点安装“智慧居组”人脸识别门禁系统410套，采集人员信息超1.8万条，实现流动人口精细化管理；科学划分36个治理网格配258联户长，治理响应速度提升40%，发案率持续下降；有效调解矛盾纠纷15件，处理市长热线等诉求260余件，满意度达95%以上；盘活闲置用地引进企业，提供就业岗位3000余个，村组集体经济年收入290余万元。先后获“全国先进基层党组织”“全国文明单位”“全国民主法治示范社区”“最美工会户外劳动者服务站点”等国家级荣誉称号。"
      },
      {
        "originName": "3.云南省楚雄彝族自治州牟定县平屯社区－全国科普示范社区",
        "images": [
          {
            "url": "/zuzhiImages/24.云南省（33个）/3.云南省楚雄彝族自治州牟定县平屯社区－全国科普示范社区/1.2016年6月，云南省楚雄彝族自治州牟定县平屯社区获“全国科普示范社区”.png",
            "name": "2016年6月，云南省楚雄彝族自治州牟定县平屯社区获“全国科普示范社区”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/3.云南省楚雄彝族自治州牟定县平屯社区－全国科普示范社区/2024年5月平屯社区组织系列活动.jpg",
            "name": "2024年5月平屯社区组织系列活动"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/3.云南省楚雄彝族自治州牟定县平屯社区－全国科普示范社区/2025年10月平屯社区组织相关应急科普宣传日活动.jpg",
            "name": "2025年10月平屯社区组织相关应急科普宣传日活动"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/3.云南省楚雄彝族自治州牟定县平屯社区－全国科普示范社区/2025年9月平屯社区组织到化湖广场开展应急抢救相关知识科普活动.jpg",
            "name": "2025年9月平屯社区组织到化湖广场开展应急抢救相关知识科普活动"
          }
        ],
        "name": "云南省楚雄彝族自治州牟定县平屯社区",
        "title": "全国科普示范社区",
        "trueName": "云南省楚雄彝族自治州牟定县平屯社区－全国科普示范社区",
        "summary": "云南省楚雄彝族自治州牟定县平屯社区，一个地处滇中高原的彝族聚居社区，总面积23.6平方公里，辖8个居民小组，常住人口3862人，其中彝族人口占比达78%。近年来，该社区以创建全国科普示范社区为抓手，探索出一条“党建引领、文化融合、精准服务、数字赋能”的少数民族地区基层科普新路径。2021年至2025年期间，社区累计投入科普专项经费126万元，新建和改造科普场馆设施3处，开展各类科普活动328场次，直接服务群众超过3.8万人次，居民科学素养达标率从2019年的42.6%提升至2025年的78.3%，先后荣获“云南省科普示范社区”（2020年）、“全国科普示范社区”（2022年）等称号，成为西南少数民族地区基层科普工作的鲜活样本。"
      },
      {
        "originName": "30.云南省文山壮族苗族自治州丘北县锦屏镇常青社区－全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/24.云南省（33个）/29.云南省文山壮族苗族自治州丘北县锦屏镇常青社区－全国民主法治示范村（社区）/1.2022年12月，云南省文山壮族苗族自治州丘北县锦屏镇常青社区获评“全国民族团结进步示范社区”.png",
            "name": "2022年12月，云南省文山壮族苗族自治州丘北县锦屏镇常青社区获评“全国民族团结进步示范社区”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/29.云南省文山壮族苗族自治州丘北县锦屏镇常青社区－全国民主法治示范村（社区）/1.2025年小区物业与业主矛盾纠纷.jpg",
            "name": "2025年小区物业与业主矛盾纠纷"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/29.云南省文山壮族苗族自治州丘北县锦屏镇常青社区－全国民主法治示范村（社区）/4.2024年幸福集市妇女儿童法制宣传.jpg",
            "name": "2024年幸福集市妇女儿童法制宣传"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/29.云南省文山壮族苗族自治州丘北县锦屏镇常青社区－全国民主法治示范村（社区）/5.2023年妇联到社区开展法制宣传（暑期宣传）.jpg",
            "name": "2023年妇联到社区开展法制宣传（暑期宣传）"
          }
        ],
        "name": "云南省文山壮族苗族自治州丘北县锦屏镇常青社区",
        "title": "全国民主法治示范村（社区）",
        "trueName": "云南省文山壮族苗族自治州丘北县锦屏镇常青社区－全国民主法治示范村（社区）",
        "summary": "云南省文山州丘北县锦屏镇常青社区辖区面积2.8平方公里，下辖23个村（居）民小组，常住人口19000余人，党员132名，社区党组织以“党建引领、民主筑基、法治护航”为核心，成功获评“全国民主法治示范社区”。\n常青社区是一个“外来人口多、弱势群体多、矛盾问题多”的“三多”的城市社区，通过建强“党组织+网格党小组+法治责任区”的工作架构，以“治惠”社区试点建设、“专业社工+志愿服务”、网格化治理为载体，完善《社区居民自治章程》等12项民主法制制度和机制，保障居民知情权与参与权；打造法治文化广场、宣传长廊、群众说事厅等阵地，组建党员普法队，开展精准普法30余场；建立“网格调解员+调委会+法律顾问”三级体系，推动矛盾调解服务下沉网格，吸纳23名骨干调解员，矛盾纠纷受理率100%、调解成功率98%。\n常青社区先后荣获全国民主法治示范村（社区）、全国综合减灾示范社区、全国文明和谐社区建设示范社区、全国妇联基层组织建设示范社区、全国文明实践巾帼志愿阳光站以及省、州、县等多项荣誉，社区以规范化治理让民主法治理念深入人心，构建起平安和谐的“常青家园”基层治理新格局，治理经验获媒体推广。"
      },
      {
        "originName": "31.云南省文山壮族苗族自治州砚山县稼依镇大稼依社区－全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/24.云南省（33个）/30.云南省文山壮族苗族自治州砚山县稼依镇大稼依社区－全国民主法治示范村（社区）/1.2021年1月，云南省文山壮族苗族自治州砚山县稼依镇大稼依社区获评“全国民主法治示范村（社区）”.png",
            "name": "2021年1月，云南省文山壮族苗族自治州砚山县稼依镇大稼依社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/30.云南省文山壮族苗族自治州砚山县稼依镇大稼依社区－全国民主法治示范村（社区）/2021年在大稼依社区开展居民公约听证会，修订居民公约.jpg",
            "name": "2021年在大稼依社区开展居民公约听证会，修订居民公约"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/30.云南省文山壮族苗族自治州砚山县稼依镇大稼依社区－全国民主法治示范村（社区）/2022年在大稼依社区大菜地居民小组开展普法宣传活动，培育“法律明白人”.jpg",
            "name": "2022年在大稼依社区大菜地居民小组开展普法宣传活动，培育“法律明白人”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/30.云南省文山壮族苗族自治州砚山县稼依镇大稼依社区－全国民主法治示范村（社区）/2025年在大稼依开展敬老活动，弘扬文明风尚.jpg",
            "name": "2025年在大稼依开展敬老活动，弘扬文明风尚"
          }
        ],
        "name": "云南省文山壮族苗族自治州砚山县稼依镇大稼依社区",
        "title": "全国民主法治示范村（社区）",
        "trueName": "云南省文山壮族苗族自治州砚山县稼依镇大稼依社区－全国民主法治示范村（社区）",
        "summary": "稼依镇大稼依社区位于镇中心区域，辖区面积18.8平方公里，现有居民1767户、7436人。社区党委下设15个党支部，共有党员354名，并组建了法治宣传志愿者队伍，建立了居民议事协商平台。\n社区坚持党建引领，扎实推进民主法治建设。严格执行“四议两公开”制度，切实保障居民知情权、参与权和监督权。常态化开展法治宣传教育，落实“一户一明白人”政策，积极培育“法律明白人”。移风易俗成效显著，违反公约现象从2021年的136件下降至2025年的4件；全年调解矛盾纠纷10件，调解成功率100%，逐步形成“办事依法、遇事找法、解决问题用法”的社区氛围，居民幸福感、安全感与满意度持续提升。\n社区先后荣获“全国民主法治示范社区”、“省级规范化建设示范党支部”、“州级文明社区”等荣誉称号。"
      },
      {
        "originName": "33.云南省文山壮族苗族自治州砚山县江那镇锦山社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/24.云南省（33个）/31.云南省文山壮族苗族自治州砚山县江那镇锦山社区－全国示范性老年友好型社区/1.2022年，云南省文山壮族苗族自治州砚山县江那镇锦山社区获评“全国示范性老年友好型社区”.png",
            "name": "2022年，云南省文山壮族苗族自治州砚山县江那镇锦山社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/31.云南省文山壮族苗族自治州砚山县江那镇锦山社区－全国示范性老年友好型社区/2024年8月28日通广路二巷走访独居老人肖光玉户.jpg",
            "name": "2024年8月28日通广路二巷走访独居老人肖光玉户"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/31.云南省文山壮族苗族自治州砚山县江那镇锦山社区－全国示范性老年友好型社区/2025年10月29日在锦山社区开展重阳节活动（室内）.jpg",
            "name": "2025年10月29日在锦山社区开展重阳节活动（室内）"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/31.云南省文山壮族苗族自治州砚山县江那镇锦山社区－全国示范性老年友好型社区/2025年10月29日在锦山社区开展重阳节活动（室外）.png",
            "name": "2025年10月29日在锦山社区开展重阳节活动（室外）"
          }
        ],
        "name": "云南省文山壮族苗族自治州砚山县江那镇锦山社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "云南省文山壮族苗族自治州砚山县江那镇锦山社区－全国示范性老年友好型社区",
        "summary": "锦山社区成立于2002年11月，辖区面积2.1平方公里，现有居民3326户、10307人，设10个居民小组。社区党委下设15个党支部，共有党员321名，其中离退休党员170人。社区老年人口结构突出，60岁以上1065人，80岁以上146人，失能、失独及特殊困难老年人85人。\n社区党委坚持以党建为引领，聚焦老年群体需求，着力打造“老年友好型社区”服务品牌，系统推进助餐安居、环境适老、设施改造、医养结合、文体惠民、智慧助老等工作，积极引导老年人参与基层治理，切实提升其获得感、幸福感与安全感。\n社区先后获评国家卫生健康委“全国示范性老年友好型社区”（2022年10月）、中共云南省委老干局“最美银发志愿服务团队”（2023年9月）及“模范党支部”（2025年10月）等荣誉称号。"
      },
      {
        "originName": "34.云南省玉溪市澄江市龙街街道广龙社区－全国先进基层党组织",
        "images": [
          {
            "url": "/zuzhiImages/24.云南省（33个）/32.云南省玉溪市澄江市龙街街道广龙社区－全国先进基层党组织/1.2021年6月，云南省玉溪市澄江市广龙社区获评“全国先进基层党组织”.png",
            "name": "2021年6月，云南省玉溪市澄江市广龙社区获评“全国先进基层党组织”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/32.云南省玉溪市澄江市龙街街道广龙社区－全国先进基层党组织/2021年“六一”节社区两委干部送关爱、送祝福.JPG",
            "name": "2021年“六一”节社区两委干部送关爱、送祝福"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/32.云南省玉溪市澄江市龙街街道广龙社区－全国先进基层党组织/2022年7月，主题党日开展双龙山公墓道路养护.JPG",
            "name": "2022年7月，主题党日开展双龙山公墓道路养护"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/32.云南省玉溪市澄江市龙街街道广龙社区－全国先进基层党组织/2023年10月，组织党员开展抚仙湖保护治理清河行动.jpg",
            "name": "2023年10月，组织党员开展抚仙湖保护治理清河行动"
          }
        ],
        "name": "云南省玉溪市澄江市龙街街道广龙社区",
        "title": "全国先进基层党组织",
        "trueName": "云南省玉溪市澄江市龙街街道广龙社区－全国先进基层党组织",
        "summary": "澄江市龙街街道广龙社区党总支于2013年5月成立，下设15个党支部，有241名党员。近年来，广龙社区党总支坚持党建引领，以“高原湖泊卫士”行动为抓手，以抚仙湖生态移民搬迁项目建设为载体，实现了基层党建与抚仙湖保护“双推双赢”。组建党员先锋队，设置“人居环境综合整治党员责任牌”，195名无职党员认领岗位，争当护湖先锋。征租地643亩建玉溪庄园农民增收示范园，流转土地877亩发展高效农业，助力群众就业增收。推动生态移民搬迁项目建设，完成1988户5315人搬迁、回迁工作。广龙社区党总支2016年获得全省先进基层党组织，2021年获得“全国先进基层党组织”。"
      },
      {
        "originName": "35.云南省玉溪市华宁县宁州街道城关社区－国家级充分就业社区、全国民族团结进步模范集体",
        "images": [
          {
            "url": "/zuzhiImages/24.云南省（33个）/33.云南省玉溪市华宁县宁州街道城关社区－国家级充分就业社区、全国民族团结进步模范集体/1.2024年9月，云南省玉溪市华宁县宁州街道城关社区获评“全国民族团结进步模范集体”.png",
            "name": "2024年9月，云南省玉溪市华宁县宁州街道城关社区获评“全国民族团结进步模范集体”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/33.云南省玉溪市华宁县宁州街道城关社区－国家级充分就业社区、全国民族团结进步模范集体/2.2022年，云南省玉溪市华宁县宁州街道城关社区获评“国家级充分就业社区”.png",
            "name": "2022年，云南省玉溪市华宁县宁州街道城关社区获评“国家级充分就业社区”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/33.云南省玉溪市华宁县宁州街道城关社区－国家级充分就业社区、全国民族团结进步模范集体/2025年11月5日，社区党总支书记带队入户脱贫户，帮助搭建小型温室，手把手教其食用菌种植技术及网上销售技术.png",
            "name": "2025年11月5日，社区党总支书记带队入户脱贫户，帮助搭建小型温室，手把手教其食用菌种植技术及网上销售技术"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/33.云南省玉溪市华宁县宁州街道城关社区－国家级充分就业社区、全国民族团结进步模范集体/2025年7月，社区小组民族广场围绕“同唱一首歌 同为一家人”民族团结系列活动开展火把节.png",
            "name": "2025年7月，社区小组民族广场围绕“同唱一首歌 同为一家人”民族团结系列活动开展火把节"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/33.云南省玉溪市华宁县宁州街道城关社区－国家级充分就业社区、全国民族团结进步模范集体/2025年9月14日，在社区居家养老爱心食堂开展“月满情缘·欢聚中秋”主题活动.png",
            "name": "2025年9月14日，在社区居家养老爱心食堂开展“月满情缘·欢聚中秋”主题活动"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/33.云南省玉溪市华宁县宁州街道城关社区－国家级充分就业社区、全国民族团结进步模范集体/3.云南省玉溪市华宁县城关社区积极动员引导社区居民参加职业技能提升培训，提高就业能力.png",
            "name": "云南省玉溪市华宁县城关社区积极动员引导社区居民参加职业技能提升培训，提高就业能力"
          }
        ],
        "name": "云南省玉溪市华宁县宁州街道城关社区",
        "title": "国家级充分就业社区、全国民族团结进步模范集体",
        "trueName": "云南省玉溪市华宁县宁州街道城关社区－国家级充分就业社区、全国民族团结进步模范集体",
        "summary": "城关社区隶属华宁县宁州街道，辖区面积4平方公里，下辖10个居民小组，常住人口超11075人，设党总支1个、党支部15个，党员359名。\n社区以党建为引领，创新“党建+产业+民生”模式，打造食用菌全产业链，2024年集体经济收入1390余万元，带动800余名群众家门口就业，人均年收入达2.35万元；持续建办爱心食堂，落实医保代缴、养老补助等民生福利，构建“一站式”治理服务体系。\n先后荣获“全国民族团结进步模范集体”“全国和谐社区”“国家级充分就业社区”“全国示范性老年友好型社区”“省级优秀基层党组织”等20余项殊荣，是共建共富的先进典范。"
      },
      {
        "originName": "4.云南省楚雄彝族自治州元谋县元马镇龙泉社区－全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/24.云南省（33个）/4.云南省楚雄彝族自治州元谋县元马镇龙泉社区－全国综合减灾示范社区/1.2021年，云南省楚雄彝族自治州元谋县元马镇龙泉社区获评“全国综合减灾示范社区”.png",
            "name": "2021年，云南省楚雄彝族自治州元谋县元马镇龙泉社区获评“全国综合减灾示范社区”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/4.云南省楚雄彝族自治州元谋县元马镇龙泉社区－全国综合减灾示范社区/2023年8月16日下午组织龙泉社区凤仪村村民进行防灾减灾知识培训照片.png",
            "name": "2023年8月16日下午组织龙泉社区凤仪村村民进行防灾减灾知识培训照片"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/4.云南省楚雄彝族自治州元谋县元马镇龙泉社区－全国综合减灾示范社区/2024年4月25日上午联合多部门在龙泉社区热水塘居民小组开展地震应急演练.png",
            "name": "2024年4月25日上午联合多部门在龙泉社区热水塘居民小组开展地震应急演练"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/4.云南省楚雄彝族自治州元谋县元马镇龙泉社区－全国综合减灾示范社区/2025年7月16日上午对龙泉社区法那禾村民小组进村道路开展安全隐患排查整改.png",
            "name": "2025年7月16日上午对龙泉社区法那禾村民小组进村道路开展安全隐患排查整改"
          }
        ],
        "name": "云南省楚雄彝族自治州元谋县元马镇龙泉社区",
        "title": "全国综合减灾示范社区",
        "trueName": "云南省楚雄彝族自治州元谋县元马镇龙泉社区－全国综合减灾示范社区",
        "summary": "龙泉社区位于元谋县元马镇西部和县城以龙川江为界，由龙泉大桥相连，距元马镇人民政府1公里，国土面积6.24平方公里，居委会辖4个居民小组，共有1079户4494人，下设4个党支部有党员170名。境内基础设施完善，有高速公路、铁路、高铁站、体育馆、医院等。龙泉社区以党建引领，按照“预防为主，防御与救助相结合”的防灾减灾工作方针，坚持以人为本、人民至上、生命至上的理念，强化社区居民的防灾减灾意识和自救互救能力。社区近10年没有发生因灾害造成的责任事故和人员死亡，并荣获2021年度全国综合减灾示范社区称号。以“龙泉”的坚韧开拓和“丹心”的赤诚奉献，生动诠释了新时代基层组织的担当与风采。"
      },
      {
        "originName": "5.云南省红河哈尼族彝族自治州开远市乐白道街道凤凰社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/24.云南省（33个）/5.云南省红河哈尼族彝族自治州开远市乐白道街道凤凰社区－全国示范性老年友好型社区/1.2021年，云南省红河哈尼族彝族自治州开远市乐白道街道凤凰社区获评“全国示范性老年友好型社区”.png",
            "name": "2021年，云南省红河哈尼族彝族自治州开远市乐白道街道凤凰社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/5.云南省红河哈尼族彝族自治州开远市乐白道街道凤凰社区－全国示范性老年友好型社区/2.2021年4月30日云南省红河州开远市乐白道街道凤凰社区常态化开展“爱国卫生7+3专项行动”.jpg",
            "name": "2021年4月30日云南省红河州开远市乐白道街道凤凰社区常态化开展“爱国卫生7+3专项行动”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/5.云南省红河哈尼族彝族自治州开远市乐白道街道凤凰社区－全国示范性老年友好型社区/2024年6月退休干部组织幸福邻里院坝会调解矛盾纠纷.png",
            "name": "2024年6月退休干部组织幸福邻里院坝会调解矛盾纠纷"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/5.云南省红河哈尼族彝族自治州开远市乐白道街道凤凰社区－全国示范性老年友好型社区/2025年2月28日凤凰社区开展“爱耳日”义诊活动.JPG",
            "name": "2025年2月28日凤凰社区开展“爱耳日”义诊活动"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/5.云南省红河哈尼族彝族自治州开远市乐白道街道凤凰社区－全国示范性老年友好型社区/2025年6月25日凤凰社区老年大学合唱班课堂.jpg",
            "name": "2025年6月25日凤凰社区老年大学合唱班课堂"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/5.云南省红河哈尼族彝族自治州开远市乐白道街道凤凰社区－全国示范性老年友好型社区/3.2023年10月20日云南省红河州开远市乐白道街道凤凰社区重阳节义诊.JPG",
            "name": "2023年10月20日云南省红河州开远市乐白道街道凤凰社区重阳节义诊"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/5.云南省红河哈尼族彝族自治州开远市乐白道街道凤凰社区－全国示范性老年友好型社区/4.2024年1月19日云南省红河州开远市乐白道街道凤凰社区开展“红色记忆 重温中国共产党的光辉历程”理论宣讲活动.jpg",
            "name": "2024年1月19日云南省红河州开远市乐白道街道凤凰社区开展“红色记忆 重温中国共产党的光辉历程”理论宣讲活动"
          }
        ],
        "name": "云南省红河哈尼族彝族自治州开远市乐白道街道凤凰社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "云南省红河哈尼族彝族自治州开远市乐白道街道凤凰社区－全国示范性老年友好型社区",
        "summary": "开远市乐白道街道凤凰社区位于开远市东城区中心，占地3.86平方公里，现有常住居民13549人，60岁以上老年人4000余人，占比达32%。社区党总支充分发挥基层党组织政治引领作用，构建“党总支—退休党支部—老党员楼栋长”网格体系，动员老党员参与社区治理。通过实施“银龄在行动”项目，组建“五老”志愿服务队、“幸福邻里帮帮团”等，开展多样为老服务。联动市老年大学，引入专业社会力量，完善居家养老服务网络，打造涵盖就医、养老、学习、健身、娱乐的“15分钟生活圈”，显著提升老年人获得感、幸福感与安全感。先后荣获全国示范性老年友好社区、云南省文明单位、云南省民主法治示范社区、红河州最美志愿服务社区等称号。"
      },
      {
        "originName": "6.云南省红河哈尼族彝族自治州开远市灵泉街道泸江社区－国家级充分就业社区",
        "images": [
          {
            "url": "/zuzhiImages/24.云南省（33个）/6.云南省红河哈尼族彝族自治州开远市灵泉街道泸江社区－国家级充分就业社区/1.2022年，云南省红河哈尼族彝族自治州开远市灵泉街道泸江社区获评“国家级充分就业社区”.png",
            "name": "2022年，云南省红河哈尼族彝族自治州开远市灵泉街道泸江社区获评“国家级充分就业社区”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/6.云南省红河哈尼族彝族自治州开远市灵泉街道泸江社区－国家级充分就业社区/2023年8月18日泸江社区联合人社局组织开展招聘会.png",
            "name": "2023年8月18日泸江社区联合人社局组织开展招聘会"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/6.云南省红河哈尼族彝族自治州开远市灵泉街道泸江社区－国家级充分就业社区/2025年3月19日在泸江社区开展技能培训.jpg",
            "name": "2025年3月19日在泸江社区开展技能培训"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/6.云南省红河哈尼族彝族自治州开远市灵泉街道泸江社区－国家级充分就业社区/2025年6月居民在零工车间进行饰品加工.png",
            "name": "2025年6月居民在零工车间进行饰品加工"
          }
        ],
        "name": "云南省红河哈尼族彝族自治州开远市灵泉街道泸江社区",
        "title": "国家级充分就业社区",
        "trueName": "云南省红河哈尼族彝族自治州开远市灵泉街道泸江社区－国家级充分就业社区",
        "summary": "开远市灵泉街道泸江社区地处市中心，面积2.8平方公里，下辖33个小区，常住居民7992户。社区将促进就业作为重要民生工程，登记有就业意愿劳动力1125人，已实现就业1119人，就业率达99.47%。社区建立“就业服务站+企业”联动机制，依托一站式服务平台，通过定期走访动态掌握用工与求职需求，形成就业技能、种植技术、新兴产业三类“技能清单”。创新采取“理论+实操”、“田间+车间”及灵活时段培训模式，开设“农产品营销培训”等课程，有效对接岗位与人力，破解“有活没人干、有人没活干”难题，助力居民稳岗增收。先后荣获“第五批国家级充分就业社区”“云南省科普示范社区”“红河州科普协会先进集体”等称号。"
      },
      {
        "originName": "7.云南省红河哈尼族彝族自治州开远市灵泉街道星光社区－国家级充分就业社区",
        "images": [
          {
            "url": "/zuzhiImages/24.云南省（33个）/7.云南省红河哈尼族彝族自治州开远市灵泉街道星光社区－国家级充分就业社区/1.2015年，云南省红河哈尼族彝族自治州开远市灵泉街道星光社区获评“国家级充分就业社区”.png",
            "name": "2015年，云南省红河哈尼族彝族自治州开远市灵泉街道星光社区获评“国家级充分就业社区”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/7.云南省红河哈尼族彝族自治州开远市灵泉街道星光社区－国家级充分就业社区/2024年8月13日在星光社区开展职业技能培训.jpg",
            "name": "2024年8月13日在星光社区开展职业技能培训"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/7.云南省红河哈尼族彝族自治州开远市灵泉街道星光社区－国家级充分就业社区/2025年1月在星光社区开展延安精神进社区送春联活动.jpg",
            "name": "2025年1月在星光社区开展延安精神进社区送春联活动"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/7.云南省红河哈尼族彝族自治州开远市灵泉街道星光社区－国家级充分就业社区/2025年7月10日星光社区听民声察民情解民忧院落坝坝会.jpg",
            "name": "2025年7月10日星光社区听民声察民情解民忧院落坝坝会"
          }
        ],
        "name": "云南省红河哈尼族彝族自治州开远市灵泉街道星光社区",
        "title": "国家级充分就业社区",
        "trueName": "云南省红河哈尼族彝族自治州开远市灵泉街道星光社区－国家级充分就业社区",
        "summary": "开远市灵泉街道星光社区地处开远市西南片区，面积0.6平方公里，下辖6个小区，常住居民1485户。社区聚焦务工人员“临时、零散、灵活”的就业特点，创新建立“社区+企业入驻+服务”机制。通过盘活闲置资源，在居民聚集区建设“零工驿站”，将劳动密集型企业的加工岗位直接引入社区，有效实现“岗位送到家门口”。组织就业先锋队持续开展“春风行动”“就业援助月”等活动，提供政策咨询、职业指导和岗位推荐一站式服务，帮助居民在兼顾家庭的同时实现灵活就业、稳定增收。先后荣获“国家级充分就业社区”“全国科普示范社区”“全国民主法治示范社区”“全国妇联基层组织建设示范社区”“全国妇女创先争优先进集体”等称号。"
      },
      {
        "originName": "8.云南省昆明市呈贡区洛龙街道碧潭社区－全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/24.云南省（33个）/8.云南省昆明市呈贡区洛龙街道碧潭社区－全国民主法治示范村（社区）/1.2022年2月，云南省昆明市呈贡区洛龙街道碧潭社区获评“全国民主法治示范村（社区）”.png",
            "name": "2022年2月，云南省昆明市呈贡区洛龙街道碧潭社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/8.云南省昆明市呈贡区洛龙街道碧潭社区－全国民主法治示范村（社区）/2024年11月6日社区在紫岫院小区就近期反映较多的事宜开展“围炉煮茶”活动.jpg",
            "name": "2024年11月6日社区在紫岫院小区就近期反映较多的事宜开展“围炉煮茶”活动"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/8.云南省昆明市呈贡区洛龙街道碧潭社区－全国民主法治示范村（社区）/2024年5月1日在碧潭社区辖区开展和谐义警日常巡逻.jpg",
            "name": "2024年5月1日在碧潭社区辖区开展和谐义警日常巡逻"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/8.云南省昆明市呈贡区洛龙街道碧潭社区－全国民主法治示范村（社区）/2024年6月7日在碧潭社区G层舞台端午主题活动中开展反诈宣传.jpg",
            "name": "2024年6月7日在碧潭社区G层舞台端午主题活动中开展反诈宣传"
          }
        ],
        "name": "云南省昆明市呈贡区洛龙街道碧潭社区",
        "title": "全国民主法治示范村（社区）",
        "trueName": "云南省昆明市呈贡区洛龙街道碧潭社区－全国民主法治示范村（社区）",
        "summary": "碧潭社区隶属昆明市呈贡区洛龙街道，毗邻市级行政中心，面积 0.82 平方公里，辖4个居民住宅区、1个商业中心，常住人口1.34万余人。\n社区以“碧潭微光”党建品牌为引领，深耕民主法治建设，健全网格化治理体系，联动司法、公安创新组建以商户代表、居民骨干、外卖小哥等组成的 “和谐义警” 队伍，精准发力、综合施治，实现刑事警情同比下降24%、治安警情同比下降35.2%，矛盾纠纷化解率超95%。\n社区先后荣获全国第九批“全国民主法治示范社区”、云南省第五批民族团结进步示范单位、云南省科普示范社区、“2024年度春城最强红袖标先进集体”等多项荣誉称号。"
      },
      {
        "originName": "9.云南省昆明市呈贡区乌龙街道七步场社区－全国和谐社区建设示范社区、全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/24.云南省（33个）/9.云南省昆明市呈贡区乌龙街道七步场社区－全国和谐社区建设示范社区、全国示范性老年友好型社区/1.2015年1月，云南省昆明市呈贡区乌龙街道七步场社区获评“全国和谐社区建设示范（社区）”.png",
            "name": "2015年1月，云南省昆明市呈贡区乌龙街道七步场社区获评“全国和谐社区建设示范（社区）”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/9.云南省昆明市呈贡区乌龙街道七步场社区－全国和谐社区建设示范社区、全国示范性老年友好型社区/2.2023年，云南省昆明市呈贡区乌龙街道七步场社区获评“全国示范性老年友好型社区”.png",
            "name": "2023年，云南省昆明市呈贡区乌龙街道七步场社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/9.云南省昆明市呈贡区乌龙街道七步场社区－全国和谐社区建设示范社区、全国示范性老年友好型社区/2019年11月9日七步场社区居民在第三届豆腐文化旅游节长街宴上踩街表演.jpg",
            "name": "2019年11月9日七步场社区居民在第三届豆腐文化旅游节长街宴上踩街表演"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/9.云南省昆明市呈贡区乌龙街道七步场社区－全国和谐社区建设示范社区、全国示范性老年友好型社区/2023年4月20日，七步场社区“两代表一委员”与独居老人面对面交流协商，就提升人居环境、医疗保健服务交换意见、沟通思想.jpg",
            "name": "2023年4月20日，七步场社区“两代表一委员”与独居老人面对面交流协商，就提升人居环境、医疗保健服务交换意见、沟通思想"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/9.云南省昆明市呈贡区乌龙街道七步场社区－全国和谐社区建设示范社区、全国示范性老年友好型社区/2024年6月6日七步场社区在居家养老服务中心为老年人提供免费用餐服务.jpg",
            "name": "2024年6月6日七步场社区在居家养老服务中心为老年人提供免费用餐服务"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/9.云南省昆明市呈贡区乌龙街道七步场社区－全国和谐社区建设示范社区、全国示范性老年友好型社区/3.2019年11月，七步场社区在第三届豆腐文化旅游节上现场制作“中国最大豆腐”.jpg",
            "name": "2019年11月，七步场社区在第三届豆腐文化旅游节上现场制作“中国最大豆腐”"
          },
          {
            "url": "/zuzhiImages/24.云南省（33个）/9.云南省昆明市呈贡区乌龙街道七步场社区－全国和谐社区建设示范社区、全国示范性老年友好型社区/4.2024年6月6日七步场社区在居家养老服务中心为老年人提供免费用餐服务.jpg",
            "name": "2024年6月6日七步场社区在居家养老服务中心为老年人提供免费用餐服务"
          }
        ],
        "name": "云南省昆明市呈贡区乌龙街道七步场社区",
        "title": "全国和谐社区建设示范社区、全国示范性老年友好型社区",
        "trueName": "云南省昆明市呈贡区乌龙街道七步场社区－全国和谐社区建设示范社区、全国示范性老年友好型社区",
        "summary": "七步场社区隶属昆明市呈贡区乌龙街道，已有600多年的历史，面积3.43平方公里，常住人口2100余人，流动人口1200余人。\n社区以党组织为治理核心，构建“党建引领、社企联动、居民参与”治理机制，推行“社区+公司+居民”治理模式。依托“青方臭豆腐”技艺打造特色治理抓手，以产业促治理，收益反哺民生，壮大豆腐产业带动600余人就业；建设标准化养老服务中心，解决老年人养老难题；调解矛盾纠纷，为特殊群体提供精细服务；改造提升人居环境，组建志愿服务队常态维护，实现“路净、院洁、景美”。\n社区先后荣获全国和谐社区建设示范社区、全国示范性老年友好型社区、云南省科普示范社区、春城先锋示范党支部等荣誉称号。"
      }
    ]
  },
  {
    "name": "西藏自治区",
    "children": [
      {
        "originName": "西藏自治区山南市乃东区结莎街道－全国抗击新冠肺炎疫情先进集体",
        "images": [
          {
            "url": "/zuzhiImages/25. 西藏自治区（1个）/西藏自治区山南市乃东区结莎街道－全国抗击新冠肺炎疫情先进集体/1.2020年9月，西藏自治区山南市乃东区结莎街道获评“全国抗击新冠肺炎疫情先进集体”.png",
            "name": "2020年9月，西藏自治区山南市乃东区结莎街道获评“全国抗击新冠肺炎疫情先进集体”"
          },
          {
            "url": "/zuzhiImages/25. 西藏自治区（1个）/西藏自治区山南市乃东区结莎街道－全国抗击新冠肺炎疫情先进集体/2024年12月21日社区集市活动  .jpg",
            "name": "2024年12月21日社区集市活动  "
          },
          {
            "url": "/zuzhiImages/25. 西藏自治区（1个）/西藏自治区山南市乃东区结莎街道－全国抗击新冠肺炎疫情先进集体/2024年12月21日社区集市活动 (2)  .jpg",
            "name": "2024年12月21日社区集市活动 (2)  "
          },
          {
            "url": "/zuzhiImages/25. 西藏自治区（1个）/西藏自治区山南市乃东区结莎街道－全国抗击新冠肺炎疫情先进集体/2024年6月8日街莎街道开展首届“邻里节  .jpg",
            "name": "2024年6月8日街莎街道开展首届“邻里节  "
          },
          {
            "url": "/zuzhiImages/25. 西藏自治区（1个）/西藏自治区山南市乃东区结莎街道－全国抗击新冠肺炎疫情先进集体/2024年6月8日街莎街道组织辖区居民开展“邻里百家宴”.jpg",
            "name": "2024年6月8日街莎街道组织辖区居民开展“邻里百家宴”"
          },
          {
            "url": "/zuzhiImages/25. 西藏自治区（1个）/西藏自治区山南市乃东区结莎街道－全国抗击新冠肺炎疫情先进集体/2024年7月17日组织辖区新就业群体开展7.17骑士节活动  .jpg",
            "name": "2024年7月17日组织辖区新就业群体开展7.17骑士节活动  "
          },
          {
            "url": "/zuzhiImages/25. 西藏自治区（1个）/西藏自治区山南市乃东区结莎街道－全国抗击新冠肺炎疫情先进集体/2025年8月8日组织辖区老年共度首届“长寿宴” (2).jpg",
            "name": "2025年8月8日组织辖区老年共度首届“长寿宴” (2)"
          },
          {
            "url": "/zuzhiImages/25. 西藏自治区（1个）/西藏自治区山南市乃东区结莎街道－全国抗击新冠肺炎疫情先进集体/2025年8月8日组织辖区老年共度首届“长寿宴”.jpg",
            "name": "2025年8月8日组织辖区老年共度首届“长寿宴”"
          },
          {
            "url": "/zuzhiImages/25. 西藏自治区（1个）/西藏自治区山南市乃东区结莎街道－全国抗击新冠肺炎疫情先进集体/2025年8月9日一年一度望果节（丰收节）        .jpg",
            "name": "2025年8月9日一年一度望果节（丰收节）        "
          },
          {
            "url": "/zuzhiImages/25. 西藏自治区（1个）/西藏自治区山南市乃东区结莎街道－全国抗击新冠肺炎疫情先进集体/2025年8月9日一年一度望果节（丰收节） (2).jpg",
            "name": "2025年8月9日一年一度望果节（丰收节） (2)"
          }
        ],
        "name": "西藏自治区山南市乃东区结莎街道",
        "title": "全国抗击新冠肺炎疫情先进集体",
        "trueName": "西藏自治区山南市乃东区结莎街道－全国抗击新冠肺炎疫情先进集体",
        "summary": "结莎街道下辖4个社区，辖区面积141.92平方公里，共10160户25469人，藏、汉、回、珞巴族等23个民族聚居。\n街道深耕基层治理，打造“一社区一品牌”党建特色，创新“六微六融”治理模式，推动党建与民族团结、民生服务深度融合，树立城市民族工作优秀典范，相关成效获自治区党委书记王君正及西藏自治区成立60周年中央代表团肯定，获评“西藏自治区民族团结进步多民族和谐街道”。\n疫情期间，街道筑牢联防联控防线，保障居民生活与社区稳定，嘎玛庆社区获评“全国抗击新冠肺炎疫情先进集体”。2025年，嘎玛庆、红星社区分别获评全区高原经济高质量发展、民族团结进步基层党组织示范点。同时，街道稳步推进项目建设与产业发展，集体经济年分红超800余万元。"
      }
    ]
  },
  {
    "name": "陕西省",
    "children": [
      {
        "originName": "1.陕西省安康市汉滨区鼓楼社区－全国示范性老年友好型社区、全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/26.陕西省（27个）/1.陕西省安康市汉滨区鼓楼社区－全国示范性老年友好型社区、全国民主法治示范村（社区）/1.2022年，陕西省安康市汉滨区鼓楼社区获评“全国示范性老年友好型社区”.png",
            "name": "2022年，陕西省安康市汉滨区鼓楼社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/1.陕西省安康市汉滨区鼓楼社区－全国示范性老年友好型社区、全国民主法治示范村（社区）/2.2022年12月，陕西省安康市汉滨区鼓楼社区获评“全国民主法治示范村（社区）”.png",
            "name": "2022年12月，陕西省安康市汉滨区鼓楼社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/1.陕西省安康市汉滨区鼓楼社区－全国示范性老年友好型社区、全国民主法治示范村（社区）/居家养老中心为老年人义诊.jpg",
            "name": "居家养老中心为老年人义诊"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/1.陕西省安康市汉滨区鼓楼社区－全国示范性老年友好型社区、全国民主法治示范村（社区）/开展“民族团结请  重阳暖桑榆”主题活动.jpg",
            "name": "开展“民族团结请  重阳暖桑榆”主题活动"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/1.陕西省安康市汉滨区鼓楼社区－全国示范性老年友好型社区、全国民主法治示范村（社区）/开展老年人趣味套圈游戏.jpg",
            "name": "开展老年人趣味套圈游戏"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/1.陕西省安康市汉滨区鼓楼社区－全国示范性老年友好型社区、全国民主法治示范村（社区）/鼓楼社区马英书记带领班子成员入户为老党员“送学上门”.jpg",
            "name": "鼓楼社区马英书记带领班子成员入户为老党员“送学上门”"
          }
        ],
        "name": "陕西省安康市汉滨区鼓楼社区",
        "title": "全国示范性老年友好型社区、全国民主法治示范村（社区）",
        "trueName": "陕西省安康市汉滨区鼓楼社区－全国示范性老年友好型社区、全国民主法治示范村（社区）",
        "summary": "老城街道鼓楼社区位于安康市老城区，辖区0.85平方公里，聚居着回、汉、白、维、满等多民族群众2946户，10866人，其中少数民族占总人口54.7%，是全市最大的少数民族聚居区。社区有4条大街、8条小巷、22个小区（家属院）、4座清真寺与7个机关单位，划分9个大网格。共有党员154名，下设5个党支部。\n社区紧扣“加强民族融合 建设孝义鼓楼”党建品牌，以“一老一小”为核心关切、“居家养老”为抓手，推动“十助”服务落地，最终锚定“美在社区、爱在社区、安在社区、乐在社区、和在社区”的“五在”目标，让各民族群众的归属感、获得感、幸福感在基层治理中持续升温。社区已先后获得全国民族团结进步示范社区、全国民主法治示范社区、全国示范性老年友好型社区等国家级荣誉。"
      },
      {
        "originName": "10.陕西省西安市新城区韩森寨街道咸东社区－全国和谐社区建设示范社区、全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/26.陕西省（27个）/10.陕西省西安市新城区韩森寨街道咸东社区－全国和谐社区建设示范社区、全国综合减灾示范社区/1.2015年1月，陕西省西安市新城区韩森寨街道咸东社区获评“全国和谐社区建设示范社区”.png",
            "name": "2015年1月，陕西省西安市新城区韩森寨街道咸东社区获评“全国和谐社区建设示范社区”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/10.陕西省西安市新城区韩森寨街道咸东社区－全国和谐社区建设示范社区、全国综合减灾示范社区/2.2017年12月，陕西省西安市新城区韩森寨街道咸东社区获评“全国综合减灾示范社区”.png",
            "name": "2017年12月，陕西省西安市新城区韩森寨街道咸东社区获评“全国综合减灾示范社区”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/10.陕西省西安市新城区韩森寨街道咸东社区－全国和谐社区建设示范社区、全国综合减灾示范社区/2014年12月4日宪法日宣传暨儿童安全与保护宣讲活动.jpg",
            "name": "2014年12月4日宪法日宣传暨儿童安全与保护宣讲活动"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/10.陕西省西安市新城区韩森寨街道咸东社区－全国和谐社区建设示范社区、全国综合减灾示范社区/2014年3月7日魅力女性表彰大会.jpg",
            "name": "2014年3月7日魅力女性表彰大会"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/10.陕西省西安市新城区韩森寨街道咸东社区－全国和谐社区建设示范社区、全国综合减灾示范社区/2014年7月24日暑期学校.jpg",
            "name": "2014年7月24日暑期学校"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/10.陕西省西安市新城区韩森寨街道咸东社区－全国和谐社区建设示范社区、全国综合减灾示范社区/2017年6月2日防灾减灾应急疏散演练 (2).JPG",
            "name": "2017年6月2日防灾减灾应急疏散演练 (2)"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/10.陕西省西安市新城区韩森寨街道咸东社区－全国和谐社区建设示范社区、全国综合减灾示范社区/2017年6月2日防灾减灾应急疏散演练.JPG",
            "name": "2017年6月2日防灾减灾应急疏散演练"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/10.陕西省西安市新城区韩森寨街道咸东社区－全国和谐社区建设示范社区、全国综合减灾示范社区/2017年6月2日防灾减灾应急疏散演练照片.JPG",
            "name": "2017年6月2日防灾减灾应急疏散演练照片"
          }
        ],
        "name": "陕西省西安市新城区韩森寨街道咸东社区",
        "title": "全国和谐社区建设示范社区、全国综合减灾示范社区",
        "trueName": "陕西省西安市新城区韩森寨街道咸东社区－全国和谐社区建设示范社区、全国综合减灾示范社区",
        "summary": "咸东社区位于咸宁东路531号，辖区面积约0.42  \\t \" 平方公里。下辖9个院落，4108户，5380余人。\n近年来，咸东社区着力推进社区基层治理体系建设，坚持党建引领为核心，共驻共建为纽带，从探索新时代“枫桥经验”的新城实践出发，初步形成“咸东小哥1+5+N”三维体系基层治理模式，并将“群众满意”纳入治理机制,统筹推动物业服务管理和基层社会治理紧密融合。“咸东小哥”志愿队全年持续进行平安巡逻、环境整治、助残帮扶等志愿活动，且多次被主流媒体报道。《党建引领融资源 咸东小哥添活力》入选中国共产党员网先进典型社区案例。咸东社区先后荣获“全国先进基层党组织”“全国和谐社区建设示范社区”“全国综合减灾示范社区”等国家级表彰7次，省市级表彰100余次。"
      },
      {
        "originName": "11.陕西省西安市新城区韩森寨街道新园社区－全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/26.陕西省（27个）/11.陕西省西安市新城区韩森寨街道新园社区－全国综合减灾示范社区/1.2016年12月，陕西省西安市新城区韩森寨街道新园社区获评“全国综合减灾示范社区”.png",
            "name": "2016年12月，陕西省西安市新城区韩森寨街道新园社区获评“全国综合减灾示范社区”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/11.陕西省西安市新城区韩森寨街道新园社区－全国综合减灾示范社区/2024.11.11新园社区在火炬路五号院开展消防安全宣传培训及高层火灾逃生演练活动.jpg",
            "name": "2024.11.11新园社区在火炬路五号院开展消防安全宣传培训及高层火灾逃生演练活动"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/11.陕西省西安市新城区韩森寨街道新园社区－全国综合减灾示范社区/2024.6.12新园社区在普天122号院开展消防演练活动.jpg",
            "name": "2024.6.12新园社区在普天122号院开展消防演练活动"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/11.陕西省西安市新城区韩森寨街道新园社区－全国综合减灾示范社区/2025.11.9新园社区在火炬路五号院开展“11.9”消防演练宣传活.jpg",
            "name": "2025.11.9新园社区在火炬路五号院开展“11.9”消防演练宣传活"
          }
        ],
        "name": "陕西省西安市新城区韩森寨街道新园社区",
        "title": "全国综合减灾示范社区",
        "trueName": "陕西省西安市新城区韩森寨街道新园社区－全国综合减灾示范社区",
        "summary": "一、基本情况\n新园社区位于火炬路五号院内，面积0.4平方公里，下辖5个院落，64栋住宅楼，4428户9650人。划分5个基础网格，1个专属网格，专兼职网格员48人，驻地企业单位5家。现有社区工作人员13人。\n二、主要工作成效\n联合各驻地单位常态化开展消防安全知识培训、高层逃生演练活动十余次；每年防灾减灾日，开展防灾减灾知识宣传活动，提高居民安全意识；联合物业开展消防排查整治与清理行动，杜绝安全事故发生；定期开展电动车违停整治排查行动，确保电动车停放有序；，联合物业对院落排水管道及相关设施进行全面排查，确保排水顺利。\n三、所获荣誉称号\n    1.2016.12，荣获“陕西省综合减灾示范社区”\n    2.2016.12，荣获“全国综合减灾示范社区”"
      },
      {
        "originName": "12.陕西省西安市新城区胡家庙街道西电设社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/26.陕西省（27个）/12.陕西省西安市新城区胡家庙街道西电设社区－全国示范性老年友好型社区/1.2023年，陕西省西安市新城区胡家庙街道西电设社区获评“全国示范性老年友好型社区”.png",
            "name": "2023年，陕西省西安市新城区胡家庙街道西电设社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/12.陕西省西安市新城区胡家庙街道西电设社区－全国示范性老年友好型社区/2023年4月11日社区工作人员入户走访独居老人.png",
            "name": "2023年4月11日社区工作人员入户走访独居老人"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/12.陕西省西安市新城区胡家庙街道西电设社区－全国示范性老年友好型社区/2023年6月7日社区在二楼会议室就居民楼下水管道破损召开“6+X议事会”.png",
            "name": "2023年6月7日社区在二楼会议室就居民楼下水管道破损召开“6+X议事会”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/12.陕西省西安市新城区胡家庙街道西电设社区－全国示范性老年友好型社区/2024年4月19日社区工作人员及志愿者在原职工食堂为高龄老人举办“温情相伴 共贺生辰”集体生日会.png",
            "name": "2024年4月19日社区工作人员及志愿者在原职工食堂为高龄老人举办“温情相伴 共贺生辰”集体生日会"
          }
        ],
        "name": "陕西省西安市新城区胡家庙街道西电设社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "陕西省西安市新城区胡家庙街道西电设社区－全国示范性老年友好型社区",
        "summary": "西电设社区是西安市新城区胡家庙街道的一个典型老龄化社区，60岁以上老年居民占比60%以上。\n社区积极构建“嵌入式”养老服务体系，为老年人提供日间照料、康复理疗、助餐等多项服务。同时，社区大力推动“适老化”改造，并对60余户家庭进行了个性化适老化改造。社区创新服务模式，“红色物连网”网格示范站，推出包括上门助浴、陪诊助购在内的16项便民服务，实现对老年人的精准关怀。社区还组建了多支老年文体团队，定期举办联欢会、集体生日会等各类活动，极大地丰富了老年人的精神文化生活。\n西电设社区于2023年正式被评选为“全国示范性老年友好型社区”。"
      },
      {
        "originName": "13.陕西省西安市雁塔区长延堡街道电视塔社区－全国民族团结进步模范集体",
        "images": [
          {
            "url": "/zuzhiImages/26.陕西省（27个）/13.陕西省西安市雁塔区长延堡街道电视塔社区－全国民族团结进步模范集体/1.2019年9月，陕西省西安市雁塔区电视塔社区获评“全国民族团结进步模范集体”.jpg",
            "name": "2019年9月，陕西省西安市雁塔区电视塔社区获评“全国民族团结进步模范集体”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/13.陕西省西安市雁塔区长延堡街道电视塔社区－全国民族团结进步模范集体/2023年6月1日雁塔区长延堡街道电视塔社区会议室儿童节活动.jpg",
            "name": "2023年6月1日雁塔区长延堡街道电视塔社区会议室儿童节活动"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/13.陕西省西安市雁塔区长延堡街道电视塔社区－全国民族团结进步模范集体/2024年10月31日雁塔区长延堡街道电视塔社区开展“邻里相聚运动会，强身健体乐相随”主题社区运动会.jpg",
            "name": "2024年10月31日雁塔区长延堡街道电视塔社区开展“邻里相聚运动会，强身健体乐相随”主题社区运动会"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/13.陕西省西安市雁塔区长延堡街道电视塔社区－全国民族团结进步模范集体/2024年3月30日雁塔区长延堡街道电视塔社区明德8英里小区“一碗团结面，连着千万家”活动.jpg",
            "name": "2024年3月30日雁塔区长延堡街道电视塔社区明德8英里小区“一碗团结面，连着千万家”活动"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/13.陕西省西安市雁塔区长延堡街道电视塔社区－全国民族团结进步模范集体/2025年12月19日，雁塔区长延堡街道电视塔社区举办冬至“书画饺子宴”活动.jpg",
            "name": "2025年12月19日，雁塔区长延堡街道电视塔社区举办冬至“书画饺子宴”活动"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/13.陕西省西安市雁塔区长延堡街道电视塔社区－全国民族团结进步模范集体/2025年12月19日，雁塔区长延堡街道电视塔社区举办冬至“书画饺子宴”活动2.jpg",
            "name": "2025年12月19日，雁塔区长延堡街道电视塔社区举办冬至“书画饺子宴”活动2"
          }
        ],
        "name": "陕西省西安市雁塔区长延堡街道电视塔社区",
        "title": "全国民族团结进步模范集体",
        "trueName": "陕西省西安市雁塔区长延堡街道电视塔社区－全国民族团结进步模范集体",
        "summary": "电视塔社区成立于2001年，辖5个居民小区，常住人口2850户，代管集体户9006人，流动人口较多，聚居维吾尔族、回族等15个少数民族共206人。\n社区坚持以党建为引领、服务为核心、群众满意为标准，打造“五+平台、同心驿站”服务品牌，扎实推进服务型党组织建设。先后获评“先进党支部”“西安市‘五化’标杆社区党组织”“先进基层党组织”等称号。\n近年来，社区聚焦办好惠民实事，累计为少数民族群众办理城镇居民医保200余人、落实保障性住房16户、协助外来子女入托入学28名、调解矛盾纠纷13起、举办语言等公益培训19场，有效促进了民族团结与社区和谐。先后荣获“全国民族团结进步模范集体”“省级和谐社区建设示范社区”“社区建设先进集体”等荣誉称号。"
      },
      {
        "originName": "14.陕西省西安市雁塔区小寨路街道红专南路社区－全国先进基层党组织",
        "images": [
          {
            "url": "/zuzhiImages/26.陕西省（27个）/14.陕西省西安市雁塔区小寨路街道红专南路社区－全国先进基层党组织/1.2016年7月，陕西省西安市雁塔区小寨路街道红专南路社区获评“全国先进基层党组织”.png",
            "name": "2016年7月，陕西省西安市雁塔区小寨路街道红专南路社区获评“全国先进基层党组织”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/14.陕西省西安市雁塔区小寨路街道红专南路社区－全国先进基层党组织/2021年6月28日，雁塔区小寨路街道红专南路社区文化广场开展建党100周年文艺演出.jpg",
            "name": "2021年6月28日，雁塔区小寨路街道红专南路社区文化广场开展建党100周年文艺演出"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/14.陕西省西安市雁塔区小寨路街道红专南路社区－全国先进基层党组织/2024年10月24日，雁塔区小寨路街道红专南路社区家风园揭牌仪式，孝老爱亲之星给孩子们讲家风家训.jpg",
            "name": "2024年10月24日，雁塔区小寨路街道红专南路社区家风园揭牌仪式，孝老爱亲之星给孩子们讲家风家训"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/14.陕西省西安市雁塔区小寨路街道红专南路社区－全国先进基层党组织/2025年10月28日，雁塔区小寨路街道红专南路社区开展“情暖重阳颂晚情 志愿风采映初心”重阳节文艺演出.JPG",
            "name": "2025年10月28日，雁塔区小寨路街道红专南路社区开展“情暖重阳颂晚情 志愿风采映初心”重阳节文艺演出"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/14.陕西省西安市雁塔区小寨路街道红专南路社区－全国先进基层党组织/2025年5月23日，雁塔区小寨路街道红专南路社区开展“弘扬延安精神 传承红色家风”活动.JPG",
            "name": "2025年5月23日，雁塔区小寨路街道红专南路社区开展“弘扬延安精神 传承红色家风”活动"
          }
        ],
        "name": "陕西省西安市雁塔区小寨路街道红专南路社区",
        "title": "全国先进基层党组织",
        "trueName": "陕西省西安市雁塔区小寨路街道红专南路社区－全国先进基层党组织",
        "summary": "红专南路社区成立于2001年8月，辖区面积40万平方米，由3家驻地单位、4个家属区组成，常住居民4713户13565人。社区党委下设11个党支部，直管党员926名。先后荣获全国先进基层党组织、全国和谐社区建设示范社区等12次国家级荣誉，涌现出多名全国先进典型。习近平、赵乐际、刘云山等10余名党和国家领导人先后到社区考察工作并予以高度评价。\n社区充分发挥党组织领导核心作用，实行党委领导下的“五位一体”工作机制，通过“六抓”举措构建基层治理新格局，创新“区域化党建、网格化管理、组团式服务”治理品牌。深化共驻共建，打造核心价值观主题广场，建成党群服务中心、党员驿站等阵地，推动“九家”建设落地。同时，以“国际化、智慧化”为方向加强对外交流，先后接待了90多个国家高级考察团和驻华大使来社区考察。"
      },
      {
        "originName": "15.陕西省咸阳市秦都区渭滨街道锦华社区－全国先进基层群众性自治组织、全国退役军人工作模范单位",
        "images": [
          {
            "url": "/zuzhiImages/26.陕西省（27个）/15.陕西省咸阳市秦都区渭滨街道锦华社区－全国先进基层群众性自治组织、全国退役军人工作模范单位/1.2022年11月，陕西省咸阳市秦都区渭滨街道锦华社区获评“全国先进基层群众性自治组织”.png",
            "name": "2022年11月，陕西省咸阳市秦都区渭滨街道锦华社区获评“全国先进基层群众性自治组织”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/15.陕西省咸阳市秦都区渭滨街道锦华社区－全国先进基层群众性自治组织、全国退役军人工作模范单位/2.2024年7月，陕西省咸阳市秦都区渭滨街道锦华社区获评“全国退役军人工作模范单位”.png",
            "name": "2024年7月，陕西省咸阳市秦都区渭滨街道锦华社区获评“全国退役军人工作模范单位”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/15.陕西省咸阳市秦都区渭滨街道锦华社区－全国先进基层群众性自治组织、全国退役军人工作模范单位/2025年10月28日，锦华社区联合咸阳农商银行渭滨党支部举办“团圆在锦华 重阳享温情”活动，辖区高龄老人欢聚一堂，共庆佳节，邻里之间笑声不断，暖意浓浓。.jpg",
            "name": "2025年10月28日，锦华社区联合咸阳农商银行渭滨党支部举办“团圆在锦华 重阳享温情”活动，辖区高龄老人欢聚一堂，共庆佳节，邻里之间笑声不断，暖意浓浓。"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/15.陕西省咸阳市秦都区渭滨街道锦华社区－全国先进基层群众性自治组织、全国退役军人工作模范单位/2025年11月24，接到居民反映教师楼二楼反水，锦华社区工作人员第一时间联系赶到现场了解情况，并就反水问题与物业人员和居民进行现场管道查看。.jpg",
            "name": "2025年11月24，接到居民反映教师楼二楼反水，锦华社区工作人员第一时间联系赶到现场了解情况，并就反水问题与物业人员和居民进行现场管道查看。"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/15.陕西省咸阳市秦都区渭滨街道锦华社区－全国先进基层群众性自治组织、全国退役军人工作模范单位/2025年3月26日辖区高新一中学生来社区开展义务活动，同时社区退役军人服务站站长屈彦琪在社区老兵之家对高新一中学生进行爱国主义教育。.jpg",
            "name": "2025年3月26日辖区高新一中学生来社区开展义务活动，同时社区退役军人服务站站长屈彦琪在社区老兵之家对高新一中学生进行爱国主义教育。"
          }
        ],
        "name": "陕西省咸阳市秦都区渭滨街道锦华社区",
        "title": "全国先进基层群众性自治组织、全国退役军人工作模范单位",
        "trueName": "陕西省咸阳市秦都区渭滨街道锦华社区－全国先进基层群众性自治组织、全国退役军人工作模范单位",
        "summary": "锦华社区成立于2001年，辖区7个居民小区，其中老旧小区4个，现有住户7001户，居民16865人。一站式便民服务大厅，集成党建、养老、医保等12项服务，年办件量超3000件。建成退役军人服务站、老年大学及“锦豆豆”青少年课堂，开设“小滨工坊”、“小味当家”日间照料中心；“锦囊团”推行“七步工作法”，累计调解物业、家庭矛盾等案件83件，成功率95%。年收集群众意见180条，解决路灯维修、绿化改造等实事12件。获得“全国先进基层群众性自治组织”“全国退役军人工作模范单位”“全省和谐社区建设示范社区”“省级退役军人服务站标杆单位”“陕西百个军地共建社会主义精神文明示范点”等荣誉称号。"
      },
      {
        "originName": "16.陕西省西安市灞桥区洪庆街道航天四院社区－全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/26.陕西省（27个）/16.陕西省西安市灞桥区洪庆街道航天四院社区－全国综合减灾示范社区/1.2020年，陕西省西安市灞桥区洪庆街道航天四院社区获评“全国综合减灾示范社区”.png",
            "name": "2020年，陕西省西安市灞桥区洪庆街道航天四院社区获评“全国综合减灾示范社区”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/16.陕西省西安市灞桥区洪庆街道航天四院社区－全国综合减灾示范社区/航天四院社区1.jpg",
            "name": "航天四院社区1"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/16.陕西省西安市灞桥区洪庆街道航天四院社区－全国综合减灾示范社区/航天四院社区2.jpg",
            "name": "航天四院社区2"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/16.陕西省西安市灞桥区洪庆街道航天四院社区－全国综合减灾示范社区/航天四院社区3.jpg",
            "name": "航天四院社区3"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/16.陕西省西安市灞桥区洪庆街道航天四院社区－全国综合减灾示范社区/航天四院社区4.jpg",
            "name": "航天四院社区4"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/16.陕西省西安市灞桥区洪庆街道航天四院社区－全国综合减灾示范社区/航天四院社区5.jpg",
            "name": "航天四院社区5"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/16.陕西省西安市灞桥区洪庆街道航天四院社区－全国综合减灾示范社区/航天四院社区6.jpg",
            "name": "航天四院社区6"
          }
        ],
        "name": "陕西省西安市灞桥区洪庆街道航天四院社区",
        "title": "全国综合减灾示范社区",
        "trueName": "陕西省西安市灞桥区洪庆街道航天四院社区－全国综合减灾示范社区",
        "summary": "航天四院社区辖4个小区，居民 7848 户，约1.6万人。近年来，社区积极整合资源力量，加强应急减灾能力建设，成立防灾减灾领导小组，建立综合减灾“五级联防”机制，建成应急指挥与物资储备中心及8个微型消防站，设置关键点位监控438个，建设可容纳36000人的应急避难场所5个，各小区入口均公示应急疏散图。每年定期对住户及周边商户开展安全隐患排查，联合专业力量组织消防、防汛、电梯救援等应急演练，为电梯安装非机动车梯控系统，加装非机动车充电桩140处，消除电动车上楼及飞线充电隐患。重视应急减灾安全宣传工作，近三年累计开展宣传活动300余次，应急减灾能力持续提升，被评为全国综合减灾示范社区。"
      },
      {
        "originName": "17.陕西省西安市灞桥区洪庆街道庆华社区－全国模范人民调解委员会、全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/26.陕西省（27个）/17.陕西省西安市灞桥区洪庆街道庆华社区－全国模范人民调解委员会、全国综合减灾示范社区/1.2019年，陕西省西安市灞桥区洪庆街道庆华社区获评“全国综合减灾示范社区”.png",
            "name": "2019年，陕西省西安市灞桥区洪庆街道庆华社区获评“全国综合减灾示范社区”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/17.陕西省西安市灞桥区洪庆街道庆华社区－全国模范人民调解委员会、全国综合减灾示范社区/2.2017年5月，陕西省西安市灞桥区洪庆街道庆华社区获评“全国模范人民调解委员会”.png",
            "name": "2017年5月，陕西省西安市灞桥区洪庆街道庆华社区获评“全国模范人民调解委员会”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/17.陕西省西安市灞桥区洪庆街道庆华社区－全国模范人民调解委员会、全国综合减灾示范社区/庆华社区1.jpg",
            "name": "庆华社区1"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/17.陕西省西安市灞桥区洪庆街道庆华社区－全国模范人民调解委员会、全国综合减灾示范社区/庆华社区2：.png",
            "name": "庆华社区2："
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/17.陕西省西安市灞桥区洪庆街道庆华社区－全国模范人民调解委员会、全国综合减灾示范社区/庆华社区3：.png",
            "name": "庆华社区3："
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/17.陕西省西安市灞桥区洪庆街道庆华社区－全国模范人民调解委员会、全国综合减灾示范社区/庆华社区4.png",
            "name": "庆华社区4"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/17.陕西省西安市灞桥区洪庆街道庆华社区－全国模范人民调解委员会、全国综合减灾示范社区/庆华社区5.png",
            "name": "庆华社区5"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/17.陕西省西安市灞桥区洪庆街道庆华社区－全国模范人民调解委员会、全国综合减灾示范社区/庆华社区6.jpg",
            "name": "庆华社区6"
          }
        ],
        "name": "陕西省西安市灞桥区洪庆街道庆华社区",
        "title": "全国模范人民调解委员会、全国综合减灾示范社区",
        "trueName": "陕西省西安市灞桥区洪庆街道庆华社区－全国模范人民调解委员会、全国综合减灾示范社区",
        "summary": "庆华社区辖4个小区10个街坊，居民户数5631户，常住人口达1.6万余人。近年来，社区持续加强矛盾纠纷排查化解和防灾减灾等工作，先后荣获全国模范人民调解委员会、全国综合减灾示范社区等荣誉称号。\n社区成立8个调解工作组及“党芳玲调解工作室”，组建50名调解员、10名法律明白人等组成的专业调解队伍，近三年来累计化解矛盾纠纷102件，整理调解卷宗28份，通过多元化解、定期回访有效提升矛盾纠纷排查化解成效。深化“五社联动”，共享企业安全、消防设备及庆华职工医院、庆华文体中心等资源，成立4个防汛小组，建设8个应急避难场所，配备摄像头156个，定期开展应急疏散演练及“人人应急大讲堂”安全知识宣讲，人防、物防、技防综合施策，提升社区应急减灾能力水平。"
      },
      {
        "originName": "18.陕西省西安市碑林区东关南街街道东关社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/26.陕西省（27个）/18.陕西省西安市碑林区东关南街街道东关社区－全国示范性老年友好型社区/1.2023年，陕西省西安市碑林区东关南街街道东关社区获评“全国示范性老年友好型社区”.png",
            "name": "2023年，陕西省西安市碑林区东关南街街道东关社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/18.陕西省西安市碑林区东关南街街道东关社区－全国示范性老年友好型社区/2025年10月21日＋东关社区活动室＋ “桑榆未晚 霞耀重阳”重阳节活动.jpg",
            "name": "2025年10月21日＋东关社区活动室＋ “桑榆未晚 霞耀重阳”重阳节活动"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/18.陕西省西安市碑林区东关南街街道东关社区－全国示范性老年友好型社区/2025年7月25日＋世贸大厦楼下＋“提升健康素养 乐享银龄生活”——东关社区老年健康宣传周主题活动.jpg",
            "name": "2025年7月25日＋世贸大厦楼下＋“提升健康素养 乐享银龄生活”——东关社区老年健康宣传周主题活动"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/18.陕西省西安市碑林区东关南街街道东关社区－全国示范性老年友好型社区/2025年9月30日＋世贸大厦楼下 ＋“金秋欢聚展风采 孝亲敬老庆重阳”活动.jpg",
            "name": "2025年9月30日＋世贸大厦楼下 ＋“金秋欢聚展风采 孝亲敬老庆重阳”活动"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/18.陕西省西安市碑林区东关南街街道东关社区－全国示范性老年友好型社区/2025年9月7日＋东关社区活动室＋“剪纸迎中秋 传承非遗文化“——东关南街街道东关社区党委举办迎中秋主题活动.jpg",
            "name": "2025年9月7日＋东关社区活动室＋“剪纸迎中秋 传承非遗文化“——东关南街街道东关社区党委举办迎中秋主题活动"
          }
        ],
        "name": "陕西省西安市碑林区东关南街街道东关社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "陕西省西安市碑林区东关南街街道东关社区－全国示范性老年友好型社区",
        "summary": "陕西省西安市碑林区东关南街街道东关社区\n东关社区成立于2000年，辖区面积0.16平方公里，辖区共有14个院落，现有居民5110户、常住人口13742人。社区办公面积603平方米，涵盖党群服务中心、一站式服务大厅、多功能活动室、居民会客厅、儿童共享平台、书画活动室等为民服务平台，为居民群众提供党员服务、综合治理、劳动保障、计划生育、民政救助等服务事项，培育备案银龄社会组织16家，开办社区老年大学、组建“夕阳红”银龄志愿服务队，打造“银龄朵朵 幸福东关”服务品牌，开办“社区花儿朵朵少年宫”“阳光苗圃托管班”，为辖区少年儿童提供更好更便捷的学习、活动及综合能力培养阵地。社区荣获“全国综合减灾示范社区”“全国老年友好型社区”等多项荣誉。"
      },
      {
        "originName": "19.陕西省西安市碑林区南院门街道印花布园社区－国家级充分就业社区",
        "images": [
          {
            "url": "/zuzhiImages/26.陕西省（27个）/19.陕西省西安市碑林区南院门街道印花布园社区－全国示范性老年友好型社区/1.2022年，陕西省西安市碑林区南院门街道印花布园社区获评“国家级充分就业社区”.png",
            "name": "2022年，陕西省西安市碑林区南院门街道印花布园社区获评“国家级充分就业社区”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/19.陕西省西安市碑林区南院门街道印花布园社区－全国示范性老年友好型社区/2025年1月，开展非遗编织中国结技能培训活动.jpg",
            "name": "2025年1月，开展非遗编织中国结技能培训活动"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/19.陕西省西安市碑林区南院门街道印花布园社区－全国示范性老年友好型社区/2025年3月，开展“妙剪生花•传承文化”非遗剪纸技能培训.jpg",
            "name": "2025年3月，开展“妙剪生花•传承文化”非遗剪纸技能培训"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/19.陕西省西安市碑林区南院门街道印花布园社区－全国示范性老年友好型社区/2025年4月，开展“花样年华 职海启航—家门口招聘会”.jpg",
            "name": "2025年4月，开展“花样年华 职海启航—家门口招聘会”"
          }
        ],
        "name": "陕西省西安市碑林区南院门街道印花布园社区",
        "title": "国家级充分就业社区",
        "trueName": "陕西省西安市碑林区南院门街道印花布园社区－国家级充分就业社区",
        "summary": "碑林区南院门街道印花布园社区地处西安市钟楼核心商圈，辖区面积0.12平方公里，常住人口2256人，劳动年龄内人员1220人。社区始终坚持将就业作为最大民生工程，依托网格化治理体系，建立“一对一”就业帮扶台账，精准锁定失业人员底数与需求；坚持“市场导向”与“技能提升”双轮驱动，深挖辖区企业单位招聘岗位资源，常态化举办“家门口招聘会”，有效拓宽就业渠道。近年来，社区下岗失业人员再就业率达97.45%，零就业家庭保持动态清零，连续三年实现就业服务“零投诉”。凭借扎实的工作成效，社区于2022年5月被国家人力资源和社会保障部授予国家级充分就业社区荣誉称号。"
      },
      {
        "originName": "2. 陕西省安康市旬阳市党家坝社区－全国示范性老年友好型社区（无图片）",
        "images": [
          {
            "url": "/zuzhiImages/26.陕西省（27个）/2. 陕西省安康市旬阳市党家坝社区－全国示范性老年友好型社区/10月27日在丽都广场举办“情暖金秋 孝义家园”重阳节文艺演出活动.jpg",
            "name": "10月27日在丽都广场举办“情暖金秋 孝义家园”重阳节文艺演出活动"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/2. 陕西省安康市旬阳市党家坝社区－全国示范性老年友好型社区/5月29日党家坝社区在丽都广场举办“党建聚合力 粽香浓情暖民心”系列活动，活动包括文艺演出、包粽子、健康义诊.jpg",
            "name": "5月29日党家坝社区在丽都广场举办“党建聚合力 粽香浓情暖民心”系列活动，活动包括文艺演出、包粽子、健康义诊"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/2. 陕西省安康市旬阳市党家坝社区－全国示范性老年友好型社区/党家坝社区7月10日至7月20日在活动中心开办“护苗成长营”免费为孩子提供暑期作业辅导.jpg",
            "name": "党家坝社区7月10日至7月20日在活动中心开办“护苗成长营”免费为孩子提供暑期作业辅导"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/2. 陕西省安康市旬阳市党家坝社区－全国示范性老年友好型社区/党家坝社区养老服务站于2025年6月14日开业，为辖区老年人提供助餐、助浴、助洁、助医、助急、助乐服务.jpg",
            "name": "党家坝社区养老服务站于2025年6月14日开业，为辖区老年人提供助餐、助浴、助洁、助医、助急、助乐服务"
          }
        ],
        "name": "陕西省安康市旬阳市党家坝社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "陕西省安康市旬阳市党家坝社区－全国示范性老年友好型社区",
        "summary": "党家坝社区党委下设3个网格党支部、3个小区党支部，共有党员126名，常驻人口共有6714户22260人。近年来，社区围绕“打造‘同心’品牌·点亮幸福社区”主题，以率先推行“五同”工作机制为抓手，持续深化“双融共治”，率先推行党员“五式”分类管理，积极践行“三全服务”法，组建志愿服务队，建成老年服务站，开办假期“护苗”成长营，积极构建党建引领基层治理新格局，实现了党建有力度、治理有精度、民生有温度。社区先后获评全国示范型老年友好型社区、陕西省老年友好型社区，省级和谐社区建设示范社区、安康市先进基层党组织、安康市文明社区等多项荣誉。\n下一步，将持续深化“五同”工作机制，不断完善基层治理体系，推动社区建设再上新台阶。"
      },
      {
        "originName": "20.陕西省西安市碑林区文艺路街道环南路社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/26.陕西省（27个）/20.陕西省西安市碑林区文艺路街道环南路社区－全国示范性老年友好型社区/1.2021年，陕西省西安市碑林区文艺路街道环南路社区获评“全国示范性老年友好型社区”.png",
            "name": "2021年，陕西省西安市碑林区文艺路街道环南路社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/20.陕西省西安市碑林区文艺路街道环南路社区－全国示范性老年友好型社区/工作照片1.jpg",
            "name": "工作照片1"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/20.陕西省西安市碑林区文艺路街道环南路社区－全国示范性老年友好型社区/工作照片2.jpg",
            "name": "工作照片2"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/20.陕西省西安市碑林区文艺路街道环南路社区－全国示范性老年友好型社区/工作照片3.jpg",
            "name": "工作照片3"
          }
        ],
        "name": "陕西省西安市碑林区文艺路街道环南路社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "陕西省西安市碑林区文艺路街道环南路社区－全国示范性老年友好型社区",
        "summary": "西安市碑林区文艺路街道环南路社区位于和平门外安西街100号，辖区面积约0.28平方公里，18个居民小区，住户6003户、常住人口19000余人、现有党员1125名，社区办公活动用房近5000平方米。\n近年来，环南路社区在碑林区委、区政府和文艺路街道党工委、办事处领导下，着力打造“一核引领、三治融合、多元共建”的“1+3+X”党建工作模式，先后成立了“人民调解邓菊梅工作室”、“邓菊梅党代表工作室”、“红袖章”党员志愿服务队伍、“五位一体”小区治理新模式等特色服务品牌，定期开展“民户我行、健康进社区”系列公益活动。通过多渠道、多方面精准对接居民需求，不断增强社区居民的幸福感。社区还开办了“老年长者食堂”，以每顿饭7元管饱为标准，赢得广大辖区居民的一致好评，让他们感受到社区的关爱和温暖。"
      },
      {
        "originName": "21.陕西省西安市碑林区长乐坊街道环东社区－全国社会工作服务示范社区",
        "images": [
          {
            "url": "/zuzhiImages/26.陕西省（27个）/21.陕西省西安市碑林区长乐坊街道环东社区－全国社会工作服务示范社区/1.2016年11月，陕西省西安市碑林区长乐坊街道环东社区获评“全国社会工作服务示范社区”.jpg",
            "name": "2016年11月，陕西省西安市碑林区长乐坊街道环东社区获评“全国社会工作服务示范社区”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/21.陕西省西安市碑林区长乐坊街道环东社区－全国社会工作服务示范社区/2021年10月14日在环东社区会议室协调20号小区物业与业委会矛盾.jpg",
            "name": "2021年10月14日在环东社区会议室协调20号小区物业与业委会矛盾"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/21.陕西省西安市碑林区长乐坊街道环东社区－全国社会工作服务示范社区/2023年3月15日在庙子巷2号小区与小区居住召开水改议事会.jpg",
            "name": "2023年3月15日在庙子巷2号小区与小区居住召开水改议事会"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/21.陕西省西安市碑林区长乐坊街道环东社区－全国社会工作服务示范社区/2024年12月5日在环城东路20号小区开展“贡献志愿力量 创造美好生活”志愿服务.jpg",
            "name": "2024年12月5日在环城东路20号小区开展“贡献志愿力量 创造美好生活”志愿服务"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/21.陕西省西安市碑林区长乐坊街道环东社区－全国社会工作服务示范社区/2025年10月21日在20号小区广场开展“弘扬孝亲敬老美德 共建老年友好社会”社区治理项目.jpg",
            "name": "2025年10月21日在20号小区广场开展“弘扬孝亲敬老美德 共建老年友好社会”社区治理项目"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/21.陕西省西安市碑林区长乐坊街道环东社区－全国社会工作服务示范社区/2025年10月27在环城东路20号小区开展“菊香漫金秋 情暖伴重阳”文艺汇演及臊子面活动.jpg",
            "name": "2025年10月27在环城东路20号小区开展“菊香漫金秋 情暖伴重阳”文艺汇演及臊子面活动"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/21.陕西省西安市碑林区长乐坊街道环东社区－全国社会工作服务示范社区/2025年6月16 环东社区联合陕西省二院在社区开展“医心惠民 健康同行”义诊志愿服务.jpg",
            "name": "2025年6月16 环东社区联合陕西省二院在社区开展“医心惠民 健康同行”义诊志愿服务"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/21.陕西省西安市碑林区长乐坊街道环东社区－全国社会工作服务示范社区/2025年9月15日在环东社区会议开展银龄志愿者赋能培训.jpg",
            "name": "2025年9月15日在环东社区会议开展银龄志愿者赋能培训"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/21.陕西省西安市碑林区长乐坊街道环东社区－全国社会工作服务示范社区/环东社区于2025年7月15日在长乐坊小区开展“分类赋能 红蓝并行”垃圾分类主题活动.jpg",
            "name": "环东社区于2025年7月15日在长乐坊小区开展“分类赋能 红蓝并行”垃圾分类主题活动"
          }
        ],
        "name": "陕西省西安市碑林区长乐坊街道环东社区",
        "title": "全国社会工作服务示范社区",
        "trueName": "陕西省西安市碑林区长乐坊街道环东社区－全国社会工作服务示范社区",
        "summary": "环东社区位于西安长乐门和中山门外，伍道什字东街82号，辖区面积约0.11平方公里，共有29个小区，住户约5263户，12540余人，组建8支特色志愿服务队，注册志愿者达1341余人。同时驻地单位有西北电网、长乐坊派出所、热力公司等14家。600平米的办公空间功能齐全，设有一站式服务大厅、代表工作室、智能自习室及“芳帼工坊”;社区食堂，可全方位满足居民多样化需求。\n环东社区始终坚持以党建为引领，积极探索创新社区治理模式，深化“专业社工 + 志愿服务”联动机制，精准服务“一老一小”关键群体，打造 “环东有爱・睦邻共治” 民生品牌，先后荣获全国“社会工作服务示范社区、陕西省“档案工作目标管理A级单位”、西安市 “五化” 标杆社区党组织、“优秀志愿服务社区”等荣誉。"
      },
      {
        "originName": "22.陕西省西安市新城区韩森寨街道东方社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/26.陕西省（27个）/22.陕西省西安市新城区韩森寨街道东方社区－全国示范性老年友好型社区/1.2022年，陕西省西安市新城区韩森寨街道东方社区获评“全国示范性老年友好型社区”.png",
            "name": "2022年，陕西省西安市新城区韩森寨街道东方社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/22.陕西省西安市新城区韩森寨街道东方社区－全国示范性老年友好型社区/2025年5月10日社区101街坊母亲节活动.png",
            "name": "2025年5月10日社区101街坊母亲节活动"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/22.陕西省西安市新城区韩森寨街道东方社区－全国示范性老年友好型社区/2025年9月11日上午社区组织退休党员开展“我运动 我健康 我快乐”健步走运动会.png",
            "name": "2025年9月11日上午社区组织退休党员开展“我运动 我健康 我快乐”健步走运动会"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/22.陕西省西安市新城区韩森寨街道东方社区－全国示范性老年友好型社区/每周三上午，社区合唱团在社区排练，平均年龄71岁，.png",
            "name": "每周三上午，社区合唱团在社区排练，平均年龄71岁，"
          }
        ],
        "name": "陕西省西安市新城区韩森寨街道东方社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "陕西省西安市新城区韩森寨街道东方社区－全国示范性老年友好型社区",
        "summary": "东方社区坐落于西安市新城区咸宁中路28号，占地面积为0.316平方公里，下辖5个院落，常住居民5771户，共15550人，驻地单位6家。社区党委架构完善，下设2个网格党支部、35个退休党支部和1个功能型党支部，共计党员1668名，社区现有办公用房839.6平方米。\n社区党委积极整合各方资源，汇聚共建合力，构建“呼立行”心诚服务共同体，精心打造“东方红·邻里情”治理品牌，不断提升居民群众的幸福感、安全感和获得感。东方社区先后荣获“全国老年友好型社区、省级五星级离退休干部党支部、西安市“五化”标杆社区党组织、最美咸东小哥”先进基层党组织、退休党支部荣获“老干部之家”荣誉等称号，这些荣誉不仅是对过去工作的肯定，更是激励社区不断前行的强大动力。"
      },
      {
        "originName": "23.陕西省西安市新城区解放门街道红星社区－全国和谐社区建设示范社区",
        "images": [
          {
            "url": "/zuzhiImages/26.陕西省（27个）/23.陕西省西安市新城区解放门街道红星社区－全国和谐社区建设示范社区/1.2015年1月，陕西省西安市新城区解放门街道红星社区获评“全国和谐社区建设示范社区”.png",
            "name": "2015年1月，陕西省西安市新城区解放门街道红星社区获评“全国和谐社区建设示范社区”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/23.陕西省西安市新城区解放门街道红星社区－全国和谐社区建设示范社区/2025年11月12日趣味运动会中龙海门口.jpg",
            "name": "2025年11月12日趣味运动会中龙海门口"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/23.陕西省西安市新城区解放门街道红星社区－全国和谐社区建设示范社区/2025年11月20日尊德小广场组织义剪.jpg",
            "name": "2025年11月20日尊德小广场组织义剪"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/23.陕西省西安市新城区解放门街道红星社区－全国和谐社区建设示范社区/2025年12月17日西安中学家属院邻里纠纷矛盾调解.jpg",
            "name": "2025年12月17日西安中学家属院邻里纠纷矛盾调解"
          }
        ],
        "name": "陕西省西安市新城区解放门街道红星社区",
        "title": "全国和谐社区建设示范社区",
        "trueName": "陕西省西安市新城区解放门街道红星社区－全国和谐社区建设示范社区",
        "summary": "红星社区位于西安市北新街86号，辖区东起北新街、西至北大街、南邻西七路、北依古城墙，总面积0.38平方公里。辖区有15个居民院落、3个棚户区，常住人口4017户7712人，驻有省群众艺术馆、育英小学等8家单位。社区现有工作人员12名，办公楼面积约400平方米，内设全科受理室、劳动保障办公室等多个功能区域。\n社区聚焦资源盘活、治理升级与服务提质，构建骨干带群众的联动链条，深化联建单位资源融合。推行“一岗多能”“一站式”服务，整合网格、物业、志愿者力量推动服务下沉，精准对接人户分离、常住老人多的特点；依托辖区科教文化资源，健全“家、校、社”协同机制，常态化开展非遗体验、读书沙龙等活动，打造学习型社区。\n社区先后荣获“全国和谐社区建设示范社区”“全国民主法治示范社区”“全国综合减灾示范社区”、省级“二星青春驿站”、西安市“五化”标杆社区党组织、西安市最美工会驿站多项荣誉。"
      },
      {
        "originName": "24.陕西省西安市新城区太华路街道纱厂东街社区－全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/26.陕西省（27个）/24.陕西省西安市新城区太华路街道纱厂东街社区－全国综合减灾示范社区/1.2018年，陕西省西安市新城区太华路街道纱厂东街社区获评“全国综合减灾示范社区”.png",
            "name": "2018年，陕西省西安市新城区太华路街道纱厂东街社区获评“全国综合减灾示范社区”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/24.陕西省西安市新城区太华路街道纱厂东街社区－全国综合减灾示范社区/2025年11月9日明德润府，社区组织并参加消防演练.png",
            "name": "2025年11月9日明德润府，社区组织并参加消防演练"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/24.陕西省西安市新城区太华路街道纱厂东街社区－全国综合减灾示范社区/2025年7月14日，纱厂东街社区会议室，依托“一老一小”活动开展小学生消防安全教育.png",
            "name": "2025年7月14日，纱厂东街社区会议室，依托“一老一小”活动开展小学生消防安全教育"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/24.陕西省西安市新城区太华路街道纱厂东街社区－全国综合减灾示范社区/2025年8月29日，137号网格站，组织“托管班”参加消防安全培训.png",
            "name": "2025年8月29日，137号网格站，组织“托管班”参加消防安全培训"
          }
        ],
        "name": "陕西省西安市新城区太华路街道纱厂东街社区",
        "title": "全国综合减灾示范社区",
        "trueName": "陕西省西安市新城区太华路街道纱厂东街社区－全国综合减灾示范社区",
        "summary": "一、基本情况\n纱厂东街社区成立于2000年，位于西铁华清小区二区，属于综合性社区。辖区面积0.6平方公里，西起西安89中分校，南靠陇海线，北起禾泰养老院，东临含元花世界西侧。户籍人口：2895户，7360余人，辖区现有5个居民小区，服务范围：西铁华清小区、红原小区、纱厂街137号院、纱厂街127号院、明德润府小区、太华路社区卫生服务中心、陕西国铁工业开发有限公司、好靓新媒体广告城、明志小学。\n二、获奖情况\n纱厂东街从成立至今，获得2018年度全国综合减灾示范社区 ，2018年度省级综合减灾示范社区，2021年7月，中共西安市新城区委员会授予中共西安市新城区太华路街道纱厂东街社区委员会“先进基层党组织”称号。2021年12月中共西安市委组织部授予，西安市“五化”标杆社区党组织，2023年4月共青团西安市新城区委，授予新城区五四红旗团支部。"
      },
      {
        "originName": "25.陕西省西安市新城区长乐中路街道东尚社区－全国民主法治示范村（社区）、全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/26.陕西省（27个）/25.陕西省西安市新城区长乐中路街道东尚社区－全国民主法治示范村（社区）、全国综合减灾示范社区/1.2022年12月，陕西省西安市新城区长乐中路街道东尚社区获评“全国民主法治示范村（社区）”.png",
            "name": "2022年12月，陕西省西安市新城区长乐中路街道东尚社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/25.陕西省西安市新城区长乐中路街道东尚社区－全国民主法治示范村（社区）、全国综合减灾示范社区/2.2018年，陕西省西安市新城区长乐中路街道东尚社区获评“全国综合减灾示范社区”.png",
            "name": "2018年，陕西省西安市新城区长乐中路街道东尚社区获评“全国综合减灾示范社区”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/25.陕西省西安市新城区长乐中路街道东尚社区－全国民主法治示范村（社区）、全国综合减灾示范社区/2024年6月，社区组织居民开展防灾减灾救护实景演练活动.png",
            "name": "2024年6月，社区组织居民开展防灾减灾救护实景演练活动"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/25.陕西省西安市新城区长乐中路街道东尚社区－全国民主法治示范村（社区）、全国综合减灾示范社区/2025年3月，东尚社区联合派出所，组织居民开展普法宣传活动.png",
            "name": "2025年3月，东尚社区联合派出所，组织居民开展普法宣传活动"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/25.陕西省西安市新城区长乐中路街道东尚社区－全国民主法治示范村（社区）、全国综合减灾示范社区/2025年4月17日  社区邀请派出所，协调解决鸿瑞林布匹批发商城与商户房屋租赁矛盾纠纷.png",
            "name": "2025年4月17日  社区邀请派出所，协调解决鸿瑞林布匹批发商城与商户房屋租赁矛盾纠纷"
          }
        ],
        "name": "陕西省西安市新城区长乐中路街道东尚社区",
        "title": "全国民主法治示范村（社区）、全国综合减灾示范社区",
        "trueName": "陕西省西安市新城区长乐中路街道东尚社区－全国民主法治示范村（社区）、全国综合减灾示范社区",
        "summary": "东尚社区成立于2010年12月，位于西安市东郊老城区，面积约0.14平方公里。社区党委下辖6个党支部，隶属党员211人。驻地单位5家，居民院落3个,是以纯居民为主的新型综合型社区。社区设有乐享书屋、儿童之家、暖心警务会客厅、“饭大爷”老年餐厅、社区老年日间照料中心等综合服务空间。\n2023年，东尚社区与长乐中路派出所联合成立了“东尚社区暖心警务会客厅”。2024年11月下旬，赵刚省长、刘强书记先后在东尚社区调研公共安全时对“警社共治”工作予以充分肯定，要求总结经验、予以推广。\n十年来，东尚社区先后荣获了国家级地震安全示范社区、国家级综合减灾示范社区、国家级民主法治示范社区等40多项殊荣。"
      },
      {
        "originName": "26.陕西省西安市新城区中山门街道群策巷社区－全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/26.陕西省（27个）/26.陕西省西安市新城区中山门街道群策巷社区－全国民主法治示范村（社区）/1.2015年3月，陕西省西安市新城区中山门街道群策巷社区获评“全国民主法治示范村（社区）”.png",
            "name": "2015年3月，陕西省西安市新城区中山门街道群策巷社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/26.陕西省西安市新城区中山门街道群策巷社区－全国民主法治示范村（社区）/2025.2.6群策巷社区迎新春活动.jpg",
            "name": "2025.2.6群策巷社区迎新春活动"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/26.陕西省西安市新城区中山门街道群策巷社区－全国民主法治示范村（社区）/2025.4.18群策巷社区司法宣传.jpg",
            "name": "2025.4.18群策巷社区司法宣传"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/26.陕西省西安市新城区中山门街道群策巷社区－全国民主法治示范村（社区）/2025.8.3陕西科技馆”未来学苑“活动.jpg",
            "name": "2025.8.3陕西科技馆”未来学苑“活动"
          }
        ],
        "name": "陕西省西安市新城区中山门街道群策巷社区",
        "title": "全国民主法治示范村（社区）",
        "trueName": "陕西省西安市新城区中山门街道群策巷社区－全国民主法治示范村（社区）",
        "summary": "群策巷社区位于公社巷1号，成立于2000年7月，辖区东至尚爱路，北至东七路，南至东五路，西至尚勤路，占地面积0.1平方公里，辖区内有个居民院落29个，楼栋24个，74个单元，户籍1261户，3280人，居住1211户，2550人。\n群策巷社区根据辖区特点建立党建品牌“群策群力 共‘巷’未来”，通过社区党组织牵头，构建“1+2+5+N”治理模式，以党建品牌为引领，搭建未来学苑和夕阳俱乐部平台，整合网格员、党员、楼栋长、志愿者等力量，组建多支服务队，推动治理多元化、服务精准化，实现社区治理“大融合”。\n群策巷社区先后荣获“陕西省社区科普益民先进集体”、“全省和谐社区建设示范社区”、“全省民主法治示范社区”、“全国民主法治示范社区”等荣誉。"
      },
      {
        "originName": "27.陕西省西安市新城区自强路街道栖枫社区－全国红十字模范单位",
        "images": [
          {
            "url": "/zuzhiImages/26.陕西省（27个）/27.陕西省西安市新城区自强路街道栖枫社区－全国红十字模范单位/1.2020年11月，陕西省西安市新城区自强路街道栖枫社区获评“全国红十字模范单位”.png",
            "name": "2020年11月，陕西省西安市新城区自强路街道栖枫社区获评“全国红十字模范单位”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/27.陕西省西安市新城区自强路街道栖枫社区－全国红十字模范单位/2024.3.6文明实践我行动——栖枫社区开展“魅力女性快乐巾帼”三八妇女节活动.jpg",
            "name": "2024.3.6文明实践我行动——栖枫社区开展“魅力女性快乐巾帼”三八妇女节活动"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/27.陕西省西安市新城区自强路街道栖枫社区－全国红十字模范单位/2024年5月11日，栖枫社区参加2024年”全国防灾减灾日”主题宣传活动.jpg",
            "name": "2024年5月11日，栖枫社区参加2024年”全国防灾减灾日”主题宣传活动"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/27.陕西省西安市新城区自强路街道栖枫社区－全国红十字模范单位/2024年5月27日，栖枫社区在向荣巷小区开展“人道精神 生生不息”主题活动.jpg",
            "name": "2024年5月27日，栖枫社区在向荣巷小区开展“人道精神 生生不息”主题活动"
          }
        ],
        "name": "陕西省西安市新城区自强路街道栖枫社区",
        "title": "全国红十字模范单位",
        "trueName": "陕西省西安市新城区自强路街道栖枫社区－全国红十字模范单位",
        "summary": "西安市自强路街道栖枫社区位于西安市新城区自强东路1102号，辖区东起太华路，南至自强东路，西到二马路，北达黄家窑，与太华路街道办事处相邻，面积0.38平方公里。下辖驻地单位2家（含学校2所），辖区内聚集经营主体约3户，网格4个（含基础网格2个、专属网格1个、虚拟网格1个），居民小区3个，户籍人口5920人，流动人口3409人，社区现有社区工作者10名。\n2017年至2019年栖枫先后成立了人体器官捐献、应急救护，两支红十字志愿服务队。\n2020年10月，栖枫社区红十字会在全省社区红十字会中首家召开会员代表大会成立监事会。2017年至今栖枫社区先后获中国红十字会总会全国红十字模范单位；中国红十字会总会全国城市博爱家园示范点；中国红十字总会生命教育应急救护知识竞赛活动单位组织三等奖；陕西省红十字工作先进集体；陕西省红十字志愿服务先进典型；陕西省生命教育宣传视频参与奖；西安市红十字先进集体。"
      },
      {
        "originName": "3.陕西省商洛市山阳县十里铺街道高一社区－全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/26.陕西省（27个）/3.陕西省商洛市山阳县十里铺街道高一社区－全国民主法治示范村（社区）/1.2021年1月，陕西省商洛市山阳县十里铺街道高一社区获评“全国民主法治示范村（社区）”.png",
            "name": "2021年1月，陕西省商洛市山阳县十里铺街道高一社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/3.陕西省商洛市山阳县十里铺街道高一社区－全国民主法治示范村（社区）/2024年11月20日，支部书记薛胜涛主持调解薛胜宏与邻居陈栓柱因出路引起的地界纠纷。.png",
            "name": "2024年11月20日，支部书记薛胜涛主持调解薛胜宏与邻居陈栓柱因出路引起的地界纠纷。"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/3.陕西省商洛市山阳县十里铺街道高一社区－全国民主法治示范村（社区）/2025年7月11日高一社区支部书记薛胜涛在高一社区居民说事厅调处四组居民张忠华之子张朋因精神病发作，伤害他人致他人死亡一案法院判决后，张忠华拒不落实经济赔偿纠纷。.png",
            "name": "2025年7月11日高一社区支部书记薛胜涛在高一社区居民说事厅调处四组居民张忠华之子张朋因精神病发作，伤害他人致他人死亡一案法院判决后，张忠华拒不落实经济赔偿纠纷。"
          }
        ],
        "name": "陕西省商洛市山阳县十里铺街道高一社区",
        "title": "全国民主法治示范村（社区）",
        "trueName": "陕西省商洛市山阳县十里铺街道高一社区－全国民主法治示范村（社区）",
        "summary": "十里铺街道高一社区位于县城城东4.5公里处，区域面积17.81平方公里，辖10个居民小组956户3381人，有党员77名。近年来，高一社区坚持以习近平法治思想为指导，突出党建引领、法治保障、自治强基、德治教化、智治支撑五大举措，全面提升社区治理水平。\n高一社区以“说、理、商、办、查、评”六步工作法为抓手，创新推行社区居民说事制度，建立“居民说事厅”，畅通群众诉求渠道。常态化落实“逢四研事，遇事解事”工作制度，做实人民调解工作，积极推行“人盯人”+基层社会治理机制建设，将10个居民小组、18栋移民小区楼栋分别划分为55个片区和45个治理单元，今年以来共摸排、调处矛盾纠纷16件。\n高一社区先后获得“市级平安社区”“全国民主法治示范社区”等荣誉称号。"
      },
      {
        "originName": "4. 陕西省商洛市柞水县乾佑街道仁和社区－全国综合减灾示范社区、全国模范人民调解委员会（无图片）",
        "images": [
          {
            "url": "/zuzhiImages/26.陕西省（27个）/4. 陕西省商洛市柞水县乾佑街道仁和社区－全国综合减灾示范社区、全国模范人民调解委员会/2022年6月，在社区人民调解委员会办公室调解竹园小区居民芦磊与社区工厂的纠纷.jpg",
            "name": "2022年6月，在社区人民调解委员会办公室调解竹园小区居民芦磊与社区工厂的纠纷"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/4. 陕西省商洛市柞水县乾佑街道仁和社区－全国综合减灾示范社区、全国模范人民调解委员会/2023年10月，在党二小区调解李锋、李先芝纠纷.jpg",
            "name": "2023年10月，在党二小区调解李锋、李先芝纠纷"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/4. 陕西省商洛市柞水县乾佑街道仁和社区－全国综合减灾示范社区、全国模范人民调解委员会/2023年10月，在社区人民调解委员会办公室调解冯陈两家地界纠纷.jpg",
            "name": "2023年10月，在社区人民调解委员会办公室调解冯陈两家地界纠纷"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/4. 陕西省商洛市柞水县乾佑街道仁和社区－全国综合减灾示范社区、全国模范人民调解委员会/2023年11月，在党二小区居民家中调解某居民酒后闹事引发的纠纷.jpg",
            "name": "2023年11月，在党二小区居民家中调解某居民酒后闹事引发的纠纷"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/4. 陕西省商洛市柞水县乾佑街道仁和社区－全国综合减灾示范社区、全国模范人民调解委员会/2023年12月，在社区人民调解委员会办公室调解冯陈两家地界纠纷.jpg",
            "name": "2023年12月，在社区人民调解委员会办公室调解冯陈两家地界纠纷"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/4. 陕西省商洛市柞水县乾佑街道仁和社区－全国综合减灾示范社区、全国模范人民调解委员会/2024年8月，在东昇公园凉亭调解幸福里小区安装空气能纠纷.jpg",
            "name": "2024年8月，在东昇公园凉亭调解幸福里小区安装空气能纠纷"
          }
        ],
        "name": "陕西省商洛市柞水县乾佑街道仁和社区",
        "title": "全国综合减灾示范社区、全国模范人民调解委员会",
        "trueName": "陕西省商洛市柞水县乾佑街道仁和社区－全国综合减灾示范社区、全国模范人民调解委员会",
        "summary": "柞水县乾佑街道仁和社区成立于 2010 年3月，面积 2.1 平方公里，辖 12个居民小区，有居民4304 户、13043 人，还有 51 个驻社区党政企事业单位和 860 多个个体工商户。近年来，我们始终坚持弘扬新时代“枫桥经验”，以党建引领“网格化 +”基层社会治理为重要手段，创新运用“三定三代”收集社情民意、“四单两级四次”化解矛盾纠纷的工作模式，实现了“小事不出社区，大事不出街办，疑难矛盾不上交”的平安创建目标。2019年，社区获得了市级民主法治示范村的荣誉称号，2023年9月被司法部授予“全国模范人民调解委员会”,2024年4月被市委政法委、市委平安办评为“调解住宅小区纠纷‘四单两级四化’工作法‘新时代枫桥经验’’先进典型”,2024年12月被市司法局评为“商洛市品牌调解委员会”。"
      },
      {
        "originName": "5.陕西省铜川市王益区红旗街街道红旗社区－全国民主法治示范村（社区）、全国和谐社区建设示范社区、全国三八红旗集体、全国模范人民调解委员会",
        "images": [
          {
            "url": "/zuzhiImages/26.陕西省（27个）/5.陕西省铜川市王益区红旗街街道红旗社区－全国民主法治示范村（社区）、全国和谐社区建设示范社区、全国三八红旗集体、全国模范人民调解委员会/1.2015年3月，陕西省铜川市王益区红旗街街道红旗社区获评“全国民主法治示范村（社区）”.png",
            "name": "2015年3月，陕西省铜川市王益区红旗街街道红旗社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/5.陕西省铜川市王益区红旗街街道红旗社区－全国民主法治示范村（社区）、全国和谐社区建设示范社区、全国三八红旗集体、全国模范人民调解委员会/2.2015年1月，陕西省铜川市王益区红旗街街道红旗社区获评“全国和谐社区建设示范社区”.png",
            "name": "2015年1月，陕西省铜川市王益区红旗街街道红旗社区获评“全国和谐社区建设示范社区”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/5.陕西省铜川市王益区红旗街街道红旗社区－全国民主法治示范村（社区）、全国和谐社区建设示范社区、全国三八红旗集体、全国模范人民调解委员会/3.2020年12月，陕西省铜川市王益区红旗街街道红旗社区获评“全国模范人民调解委员会”.png",
            "name": "2020年12月，陕西省铜川市王益区红旗街街道红旗社区获评“全国模范人民调解委员会”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/5.陕西省铜川市王益区红旗街街道红旗社区－全国民主法治示范村（社区）、全国和谐社区建设示范社区、全国三八红旗集体、全国模范人民调解委员会/4.2020年10月，陕西省铜川市王益区红旗街街道红旗社区获评“全国三八红旗集体”.png",
            "name": "2020年10月，陕西省铜川市王益区红旗街街道红旗社区获评“全国三八红旗集体”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/5.陕西省铜川市王益区红旗街街道红旗社区－全国民主法治示范村（社区）、全国和谐社区建设示范社区、全国三八红旗集体、全国模范人民调解委员会/红旗社区 2017年2月23日 红旗社区在王益区敬老院开展“爱心端午行  温暖夕阳红志愿活动”.png",
            "name": "红旗社区 2017年2月23日 红旗社区在王益区敬老院开展“爱心端午行  温暖夕阳红志愿活动”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/5.陕西省铜川市王益区红旗街街道红旗社区－全国民主法治示范村（社区）、全国和谐社区建设示范社区、全国三八红旗集体、全国模范人民调解委员会/红旗社区 2017年2月23日 红旗社区联合辖区单位、志愿者、工作人员开展“元宵节”活动.png",
            "name": "红旗社区 2017年2月23日 红旗社区联合辖区单位、志愿者、工作人员开展“元宵节”活动"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/5.陕西省铜川市王益区红旗街街道红旗社区－全国民主法治示范村（社区）、全国和谐社区建设示范社区、全国三八红旗集体、全国模范人民调解委员会/红旗社区 2022年6月1日红旗社区联合辖区煤机幼儿园开展以“喜迎二十大 童心向未来”为主题的庆“六一”活动 (realesr-animevideov3-x2 x2).png",
            "name": "红旗社区 2022年6月1日红旗社区联合辖区煤机幼儿园开展以“喜迎二十大 童心向未来”为主题的庆“六一”活动"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/5.陕西省铜川市王益区红旗街街道红旗社区－全国民主法治示范村（社区）、全国和谐社区建设示范社区、全国三八红旗集体、全国模范人民调解委员会/红旗社区 2022年7月29日，红旗社区开展“致敬退伍军人 追溯红色记忆”学习教育主题活动 (realesr-animevideov3-x2 x2).png",
            "name": "红旗社区 2022年7月29日，红旗社区开展“致敬退伍军人 追溯红色记忆”学习教育主题活动"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/5.陕西省铜川市王益区红旗街街道红旗社区－全国民主法治示范村（社区）、全国和谐社区建设示范社区、全国三八红旗集体、全国模范人民调解委员会/红旗社区 2022年社区民警在红旗社区指导社区社会法制、平安建设工作.png",
            "name": "红旗社区 2022年社区民警在红旗社区指导社区社会法制、平安建设工作"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/5.陕西省铜川市王益区红旗街街道红旗社区－全国民主法治示范村（社区）、全国和谐社区建设示范社区、全国三八红旗集体、全国模范人民调解委员会/红旗社区 2022年红旗社区联合红旗街派出所开展养老诈骗宣传活动.png",
            "name": "红旗社区 2022年红旗社区联合红旗街派出所开展养老诈骗宣传活动"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/5.陕西省铜川市王益区红旗街街道红旗社区－全国民主法治示范村（社区）、全国和谐社区建设示范社区、全国三八红旗集体、全国模范人民调解委员会/红旗社区 2023年3月，红旗社区妇联联合陕煤化铜川康复医院开展了以“关爱女性 呵护健康”为主题的情满三八关爱女性健康知识讲座.png",
            "name": "红旗社区 2023年3月，红旗社区妇联联合陕煤化铜川康复医院开展了以“关爱女性 呵护健康”为主题的情满三八关爱女性健康知识讲座"
          }
        ],
        "name": "陕西省铜川市王益区红旗街街道红旗社区",
        "title": "全国民主法治示范村（社区）、全国和谐社区建设示范社区、全国三八红旗集体、全国模范人民调解委员会",
        "trueName": "陕西省铜川市王益区红旗街街道红旗社区－全国民主法治示范村（社区）、全国和谐社区建设示范社区、全国三八红旗集体、全国模范人民调解委员会",
        "summary": "红旗社区位于铜川市王益区中心地段，总面积0.4平方公里，下辖23个居民小区，15家企事业单位，服务群众4741户10371人。为提升基层治理水平，近年来，红旗社区党委主动顺应城市基层治理的新形势和新要求，以群众的呼声为第一信号、群众的需求为第一选择、群众的满意为第一标准，经过多年探索，逐渐形成了以“网格化管理、智慧化服务、联动式共建”为主要内容的“红旗经验”，走出了一条“党建领航、贴心为民、创新服务、头雁引领、多方联动”的城市基层党建引领社会治理的新路径。\n红旗社区突出“便民、利民、亲民”主题,不断探索创新社区征询民意的方法途径，社区“3+3+X”服务模式得到了社会的认可，赢得了百姓的赞许。按照业缘、趣缘、地缘等要素，广泛组建医疗救助、物业服务、家政服务等社会组织，孵化壮大社区服务组织有序参与基层治理，同时积极动员组织辖区单位、社会组织、物业公司等参与法治宣传、安全防范、民事调解等工作，组织居民和志愿者组成“红袖章”巡逻队，加强护楼、护院和治安巡逻，共同维护社区和谐稳定。红旗社区先后荣获“全国和谐社区建设示范社区”、全国民主法治示范社区、全国三八红旗集体、全国模范人民调解委员会等90余项荣誉称号。"
      },
      {
        "originName": "6.陕西省铜川市新区正阳路街道秦岭社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/26.陕西省（27个）/6.陕西省铜川市新区正阳路街道秦岭社区－全国示范性老年友好型社区/1.2021年，陕西省铜川市新区正阳路街道秦岭社区获评“全国示范性老年友好型社区”.png",
            "name": "2021年，陕西省铜川市新区正阳路街道秦岭社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/6.陕西省铜川市新区正阳路街道秦岭社区－全国示范性老年友好型社区/秦岭社区 2025.1.13  义写春联  .jpg",
            "name": "秦岭社区 2025.1.13  义写春联  "
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/6.陕西省铜川市新区正阳路街道秦岭社区－全国示范性老年友好型社区/秦岭社区 2025.10.16敬老月理发活动.jpg",
            "name": "秦岭社区 2025.10.16敬老月理发活动"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/6.陕西省铜川市新区正阳路街道秦岭社区－全国示范性老年友好型社区/秦岭社区 2025.8.13纳凉晚会.jpg",
            "name": "秦岭社区 2025.8.13纳凉晚会"
          }
        ],
        "name": "陕西省铜川市新区正阳路街道秦岭社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "陕西省铜川市新区正阳路街道秦岭社区－全国示范性老年友好型社区",
        "summary": "秦岭社区成立于2007年9月，管辖服务10个小区，常住居民3570户7500余人。社区重视老年人工作，一是设立图书阅览室、棋牌室等多个活动场所，并组建了老年人志愿者协会、秦腔协会等，并多次邀请老年人参与社区组织的志愿者活动，满足老人们各方面精神文化需求。二是定期举办健康讲座、专家义诊等活动。对失能的老人、高龄老人免费理发、打扫卫生等，让他们感受到来自社区的温暖与关爱。三是连续举办九届 “好媳妇”、“好婆婆”、“最美家庭”、“文明楼栋”表彰活动，在社区营造出了浓厚的孝老、敬老氛围。今年以来累计服务老人1750人次，开展入户走访、慰问、心理辅导等130余人次。\n近年来秦岭社区被评为“全国老年友好型示范社区”“全国文明单位”“全国最美志愿服务社区”。"
      },
      {
        "originName": "7.陕西省铜川市耀州区永安路街道东站社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/26.陕西省（27个）/7.陕西省铜川市耀州区永安路街道东站社区－全国示范性老年友好型社区/1.2022年，陕西省铜川市耀州区永安路街道东站社区获评“全国示范性老年友好型社区”.png",
            "name": "2022年，陕西省铜川市耀州区永安路街道东站社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/7.陕西省铜川市耀州区永安路街道东站社区－全国示范性老年友好型社区/东站社区 2021年6月，举办“分享阳光 共享文化”为主题的邻里书画展活动 (realesr-animevideov3-x2 h1600).png",
            "name": "东站社区 2021年6月，举办“分享阳光 共享文化”为主题的邻里书画展活动"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/7.陕西省铜川市耀州区永安路街道东站社区－全国示范性老年友好型社区/东站社区 2025年10月，在民族广场开展了“敬老孝亲传佳话 民族团结共繁荣”重阳节活动。 (realesr-animevideov3-x2 h1400).png",
            "name": "东站社区 2025年10月，在民族广场开展了“敬老孝亲传佳话 民族团结共繁荣”重阳节活动。"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/7.陕西省铜川市耀州区永安路街道东站社区－全国示范性老年友好型社区/东站社区 2025年4月，在卫生服务站中心为体检老人开展助老志愿服务 (realesr-animevideov3-x2 h1400).png",
            "name": "东站社区 2025年4月，在卫生服务站中心为体检老人开展助老志愿服务"
          }
        ],
        "name": "陕西省铜川市耀州区永安路街道东站社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "陕西省铜川市耀州区永安路街道东站社区－全国示范性老年友好型社区",
        "summary": "铜川市耀州区永安路街道东站社区辖区面积2.5平方公里，居民1372户3707人，60周岁以上老人占比22.06%。\n社区借拆迁改造改善224户老人居住条件，投入超百万元完善道路、路灯、无障碍设施，建成510平方米多功能老年活动中心，全方位优化老年人生活环境。在服务保障上，社区联动卫生服务中心开展健康讲座与免费体检，针对独居、空巢、失能等特殊老人开展结对帮扶与节日慰问；组建志愿服务队，打造秦腔、书画、广场舞等文体平台，开设电子产品培训班助老跨越“数字鸿沟”。同时多形式宣传敬老美德，选树先进典型，切实实现老年人“老有所养、老有所为、老有所依、老有所乐”。\n东站社区于2022年荣获全国示范性老年友好型社区。"
      },
      {
        "originName": "8.陕西省铜川市耀州区永安路街道解放社区－全国模范人民调解委员会",
        "images": [
          {
            "url": "/zuzhiImages/26.陕西省（27个）/8.陕西省铜川市耀州区永安路街道解放社区－全国模范人民调解委员会/1.2013年8月，陕西省铜川市耀州区永安路街道解放社区获评“全国模范人民调解委员会”.png",
            "name": "2013年8月，陕西省铜川市耀州区永安路街道解放社区获评“全国模范人民调解委员会”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/8.陕西省铜川市耀州区永安路街道解放社区－全国模范人民调解委员会/解放社区 2025年4月11社区调解居民与老旧小区改造施工方的矛盾.jpg",
            "name": "解放社区 2025年4月11社区调解居民与老旧小区改造施工方的矛盾"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/8.陕西省铜川市耀州区永安路街道解放社区－全国模范人民调解委员会/解放社区 2025年5月15社区调解汽车站小区居民和物业之间的矛盾.jpg",
            "name": "解放社区 2025年5月15社区调解汽车站小区居民和物业之间的矛盾"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/8.陕西省铜川市耀州区永安路街道解放社区－全国模范人民调解委员会/解放社区 2025年5月7日社区联合城管执法队调解居民之间的矛盾.jpg",
            "name": "解放社区 2025年5月7日社区联合城管执法队调解居民之间的矛盾"
          }
        ],
        "name": "陕西省铜川市耀州区永安路街道解放社区",
        "title": "全国模范人民调解委员会",
        "trueName": "陕西省铜川市耀州区永安路街道解放社区－全国模范人民调解委员会",
        "summary": "解放社区成立于2005年6月，位于耀州区永安北路同家巷，辖区面积1.2平方公里，现有居民1409户3685人。社区党总支下设3个党支部，共有党员68人。\n社区坚持党建引领，积极践行“枫桥经验”，创新推行“三三调解制”工作法。该机制对矛盾纠纷实行集中受理、分级处理：一般纠纷由三级网格员就地化解，经三轮联调未果的上报二级网格；二级网格由网格长会同多方力量进行不低于三次的集中劝调；疑难案件则由社区两委及“三官一律”等力量进行终调，综合运用法、理、情化解。对仍无法解决的，则引导通过诉讼或上报街道处置，形成闭环。\n近两年，社区累计化解矛盾纠纷51件，调解成功率超98%，群众满意度持续提升。社区先后获评“全国模范人民调解委员会”、“陕西省民主法治示范社区”等称号。"
      },
      {
        "originName": "9.陕西省西安市新城区韩森寨街道华清学府城社区－全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/26.陕西省（27个）/9.陕西省西安市新城区韩森寨街道华清学府城社区－全国综合减灾示范社区/1.2020年，陕西省西安市新城区韩森寨街道华清学府城社区获评“全国综合减灾示范社区”.png",
            "name": "2020年，陕西省西安市新城区韩森寨街道华清学府城社区获评“全国综合减灾示范社区”"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/9.陕西省西安市新城区韩森寨街道华清学府城社区－全国综合减灾示范社区/2023年11月13日社区 地震应急演练.jpg",
            "name": "2023年11月13日社区 地震应急演练"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/9.陕西省西安市新城区韩森寨街道华清学府城社区－全国综合减灾示范社区/2025年3月28日山西省应急管理厅到华清学府城社区参观调研基层应急管理体系和能力建设工作.png",
            "name": "2025年3月28日山西省应急管理厅到华清学府城社区参观调研基层应急管理体系和能力建设工作"
          },
          {
            "url": "/zuzhiImages/26.陕西省（27个）/9.陕西省西安市新城区韩森寨街道华清学府城社区－全国综合减灾示范社区/2025年5月15日华清学府城门第 夏季防汛抢险应急演练.png",
            "name": "2025年5月15日华清学府城门第 夏季防汛抢险应急演练"
          }
        ],
        "name": "陕西省西安市新城区韩森寨街道华清学府城社区",
        "title": "全国综合减灾示范社区",
        "trueName": "陕西省西安市新城区韩森寨街道华清学府城社区－全国综合减灾示范社区",
        "summary": "华清学府城社区位于幸福南路85号，成立于2014年1月，辖区总面积0.38平方公里，院内43栋家属楼，9444住户，其中常住户数10487户，约22049人。社区党委分四个支部（第一、二党支部、退休党支部、非公企业党支部）共171名党员。社区内无低保户、困难户及五保户，在册育龄妇女953名，70岁以上享受政府老龄高龄补贴的145人；驻地单位主要有西安建筑科技大学华清学院和老钢厂设计创意产业园，是一个典型的综合型超大社区。\n社区先后获得“全国综合减灾示范社区”“国家地震安全示范社区”“国家无邪教示范社区”“陕西省防震减灾示范社区”“西安市和谐示范社区”西安市“五化”标杆社区党组织等荣誉称号。"
      }
    ]
  },
  {
    "name": "甘肃省",
    "children": [
      {
        "originName": "1. 甘肃省金昌市金川区桂林路街道宝林里社区－全国先进基层党组织",
        "images": [
          {
            "url": "/zuzhiImages/27. 甘肃省（2个）/1. 甘肃省金昌市金川区桂林路街道宝林里社区－全国先进基层党组织/1. 2021年6月，甘肃省金昌市金川区桂林路街道宝林里社区获评“全国先进基层党组织”.jpg",
            "name": "2021年6月，甘肃省金昌市金川区桂林路街道宝林里社区获评“全国先进基层党组织”"
          },
          {
            "url": "/zuzhiImages/27. 甘肃省（2个）/1. 甘肃省金昌市金川区桂林路街道宝林里社区－全国先进基层党组织/2023年5月19日在残疾人托养中心开展“手牵手共撑助残保护伞 心连心共驻和谐新家园”助残关爱主题实践活动.jpg",
            "name": "2023年5月19日在残疾人托养中心开展“手牵手共撑助残保护伞 心连心共驻和谐新家园”助残关爱主题实践活动"
          },
          {
            "url": "/zuzhiImages/27. 甘肃省（2个）/1. 甘肃省金昌市金川区桂林路街道宝林里社区－全国先进基层党组织/2024年7月31日在金昌市博物馆开展“感历史之深沉 立少年之长志”主题教育活动.jpg",
            "name": "2024年7月31日在金昌市博物馆开展“感历史之深沉 立少年之长志”主题教育活动"
          },
          {
            "url": "/zuzhiImages/27. 甘肃省（2个）/1. 甘肃省金昌市金川区桂林路街道宝林里社区－全国先进基层党组织/2025年5月10日在宝林里社区开展“家风润心 博爱同行”红十字会博爱周主题活动.jpg",
            "name": "2025年5月10日在宝林里社区开展“家风润心 博爱同行”红十字会博爱周主题活动"
          }
        ],
        "name": "甘肃省金昌市金川区桂林路街道宝林里社区",
        "title": "全国先进基层党组织",
        "trueName": "甘肃省金昌市金川区桂林路街道宝林里社区－全国先进基层党组织",
        "summary": "桂林路街道宝林里社区面积11.06平方公里，共有居民住宅楼103栋，常住居民4201户，常住人口10014人。社区党委下设12个网格党支部，共有党员538名。继2021年荣获 “全国先进基层党组织”之后，又先后取得“全国创先争优先进基层党组织”“全国巾帼志愿服务十佳优秀社区”“全国示范性老年友好型社区”等各类荣誉13项。\n抓好群众身边“关键小事”，增进民生福祉，是群众所需，是党心所系。宝林里社区党委聚焦基层治理，积极探索小区邻里党建新模式，设置强化理论武装、释放红色动能、凝聚共建合力三大功能模块，凸显党建品牌统领作用，使党的领导更有力、基层服务更温馨、邻里关系更和睦、治理效能更高效，以“邻聚力”构建“零距离”服务格局，把社区建设成为群众舒心满意的幸福家园。"
      },
      {
        "originName": "2. 甘肃省酒泉市阿克塞县红柳湾镇金山社区－全国民族团结进步模范集体",
        "images": [
          {
            "url": "/zuzhiImages/27. 甘肃省（2个）/2. 甘肃省酒泉市阿克塞县红柳湾镇金山社区－全国民族团结进步模范集体/2019年9月，甘肃省酒泉市阿克塞县金山社区获得“全国民族团结进步模范集体”荣誉.png",
            "name": "2019年9月，甘肃省酒泉市阿克塞县金山社区获得“全国民族团结进步模范集体”荣誉"
          },
          {
            "url": "/zuzhiImages/27. 甘肃省（2个）/2. 甘肃省酒泉市阿克塞县红柳湾镇金山社区－全国民族团结进步模范集体/2025.10.29各族群众重阳节过集体生日.jpg",
            "name": "2025.10.29各族群众重阳节过集体生日"
          },
          {
            "url": "/zuzhiImages/27. 甘肃省（2个）/2. 甘肃省酒泉市阿克塞县红柳湾镇金山社区－全国民族团结进步模范集体/2025.11.07联合共建党组织开展环境卫生整治志愿服务活动.jpg",
            "name": "2025.11.07联合共建党组织开展环境卫生整治志愿服务活动"
          },
          {
            "url": "/zuzhiImages/27. 甘肃省（2个）/2. 甘肃省酒泉市阿克塞县红柳湾镇金山社区－全国民族团结进步模范集体/2025.5.29各族群众同过端午节，齐坐一堂包粽子、吃粽子.jpg",
            "name": "2025.5.29各族群众同过端午节，齐坐一堂包粽子、吃粽子"
          },
          {
            "url": "/zuzhiImages/27. 甘肃省（2个）/2. 甘肃省酒泉市阿克塞县红柳湾镇金山社区－全国民族团结进步模范集体/2025.6.24“文化进万家”开展文艺汇演、义诊活动.jpg",
            "name": "2025.6.24“文化进万家”开展文艺汇演、义诊活动"
          },
          {
            "url": "/zuzhiImages/27. 甘肃省（2个）/2. 甘肃省酒泉市阿克塞县红柳湾镇金山社区－全国民族团结进步模范集体/2025.9.3入户宣讲党的理论政策.jpg",
            "name": "2025.9.3入户宣讲党的理论政策"
          }
        ],
        "name": "甘肃省酒泉市阿克塞县红柳湾镇金山社区",
        "title": "全国民族团结进步模范集体",
        "trueName": "甘肃省酒泉市阿克塞县红柳湾镇金山社区－全国民族团结进步模范集体",
        "summary": "阿克塞县金山社区居委会成立于2001年10月，辖区总面积112万平方米，居住着9个民族，常住人口3730人。近年来，社区以铸牢中华民族共同体意识为主线，以党建引领基层治理提升为目标，聚焦构建互嵌式社会结构和社区环境，打造党群服务中心、民族团结进步教育展厅、“红石榴”系列阵地等多元活动平台，创新“心手相牵·幸福金山”党建品牌，推行“四力齐发 四共联动”工作模式、“1345”民族团结工作法等特色载体，构建集基层党建、社区治理、共有精神家园建设于一体的“全科网格”，形成党组织领导下协同联动的基层治理格局，营造各族群众共居共学、共事共乐、共建共享的互嵌式环境，推动各族群众广泛交往、全面交流、深度交融。社区先后荣获“全国民族团结进步模范集体”“全国民族团结进步示范社区”等荣誉，成效显著。"
      }
    ]
  },
  {
    "name": "青海省",
    "children": [
      {
        "originName": "青海省西宁市城西区文汇路街道文亭巷社区－全国民族团结进步示范社区",
        "images": [
          {
            "url": "/zuzhiImages/28. 青海省（1个）/青海省西宁市城西区文汇路街道文亭巷社区－全国民族团结进步示范社区/2025.2.26文亭巷社区在玉树小区开展“石榴籽”家园共庆藏历新年活动.jpg",
            "name": "2025.2.26文亭巷社区在玉树小区开展“石榴籽”家园共庆藏历新年活动"
          },
          {
            "url": "/zuzhiImages/28. 青海省（1个）/青海省西宁市城西区文汇路街道文亭巷社区－全国民族团结进步示范社区/2025.5.14北京大学“东方奖学金”学院代表团来文亭巷社区参访，来自亚非拉和南太地区47个全球南方国家48名学员及9名北京大学陪同人员与辖区各族群众共跳“锅庄舞”.jpg",
            "name": "2025.5.14北京大学“东方奖学金”学院代表团来文亭巷社区参访，来自亚非拉和南太地区47个全球南方国家48名学员及9名北京大学陪同人员与辖区各族群众共跳“锅庄舞”"
          },
          {
            "url": "/zuzhiImages/28. 青海省（1个）/青海省西宁市城西区文汇路街道文亭巷社区－全国民族团结进步示范社区/2025.9.25文亭巷社区开展“民族团结一家亲 同心共筑中国梦”为主题的百家宴活动.jpg",
            "name": "2025.9.25文亭巷社区开展“民族团结一家亲 同心共筑中国梦”为主题的百家宴活动"
          },
          {
            "url": "/zuzhiImages/28. 青海省（1个）/青海省西宁市城西区文汇路街道文亭巷社区－全国民族团结进步示范社区/2025.9.8文亭巷社区邀请非遗传承人在文亭巷社区开展“手工唐卡制作”民族团结活动.jpg",
            "name": "2025.9.8文亭巷社区邀请非遗传承人在文亭巷社区开展“手工唐卡制作”民族团结活动"
          },
          {
            "url": "/zuzhiImages/28. 青海省（1个）/青海省西宁市城西区文汇路街道文亭巷社区－全国民族团结进步示范社区/“石榴籽党支部”主题党日活动.JPG",
            "name": "“石榴籽党支部”主题党日活动"
          },
          {
            "url": "/zuzhiImages/28. 青海省（1个）/青海省西宁市城西区文汇路街道文亭巷社区－全国民族团结进步示范社区/全国民族团结进步模范集体奖状.jpg",
            "name": "全国民族团结进步模范集体奖状"
          }
        ],
        "name": "青海省西宁市城西区文汇路街道文亭巷社区",
        "title": "全国民族团结进步示范社区",
        "trueName": "青海省西宁市城西区文汇路街道文亭巷社区－全国民族团结进步示范社区",
        "summary": "文汇路街道文亭巷社区位于西宁市城西区海湖新区，辖区面积0.9平方公里，含13个小区、106栋楼，居民7232户22769人，其中有藏、回、土等15个少数民族共1153人。社区党委下设26个小区党支部和3个新兴领域党支部，共有党员1306人。\n近年来，社区党委坚持以铸牢中华民族共同体意识为主线，以创建“石榴籽家园”为目标，通过“三个聚焦”扎实推进民族团结进步工作。聚焦思想引领，优化“民族事务服务窗口”，发挥双语宣讲员和“一家亲”服务团作用，开展“三送”活动30余场，促进民族政策深入人心。聚焦服务融合，落实“全方位嵌入”机制，打造“石榴籽议事厅”、“民族文化长廊”等平台，创新“社区民族工匠”模式，组建“文亭工匠库”提供便民服务，助力居民就近就业。聚焦文化凝聚，依托6支200余人文艺队伍，举办民族美食节、邻里节等活动8场，参与居民1200余人次，社区主题曲《我是一颗石榴籽》广泛传唱，“中华民族一家亲”氛围日益浓厚。社区先后荣获“全国民主法治示范社区”“全国服务农民、服务基层文化建设先进集体”称号。2024年9月，被党中央、国务院授予“全国民族团结进步模范集体”称号。"
      }
    ]
  },
  {
    "name": "宁夏回族自治区",
    "children": [
      {
        "originName": "1. 宁夏回族自治区石嘴山市大武口区人民路街道民生社区－全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/29. 宁夏回族自治区（6个）/1. 宁夏回族自治区石嘴山市大武口区人民路街道民生社区－全国综合减灾示范社区/2021年，宁夏回族自治区石嘴山市大武口区人民路街道民生社区获得“全国综合减灾示范社区”奖牌.jpg",
            "name": "2021年，宁夏回族自治区石嘴山市大武口区人民路街道民生社区获得“全国综合减灾示范社区”奖牌"
          },
          {
            "url": "/zuzhiImages/29. 宁夏回族自治区（6个）/1. 宁夏回族自治区石嘴山市大武口区人民路街道民生社区－全国综合减灾示范社区/2024年5月，民生社区组织辖区居民在广场开展防灾减灾演练活动。.jpeg",
            "name": "2024年5月，民生社区组织辖区居民在广场开展防灾减灾演练活动。"
          },
          {
            "url": "/zuzhiImages/29. 宁夏回族自治区（6个）/1. 宁夏回族自治区石嘴山市大武口区人民路街道民生社区－全国综合减灾示范社区/2025年11月，民生社区组织辖区居民开展应急救护知识培训活动。.jpeg",
            "name": "2025年11月，民生社区组织辖区居民开展应急救护知识培训活动。"
          },
          {
            "url": "/zuzhiImages/29. 宁夏回族自治区（6个）/1. 宁夏回族自治区石嘴山市大武口区人民路街道民生社区－全国综合减灾示范社区/2025年5月，民生社区在民生小区开展高层住宅楼安全隐患排查。.jpeg",
            "name": "2025年5月，民生社区在民生小区开展高层住宅楼安全隐患排查。"
          }
        ],
        "name": "宁夏回族自治区石嘴山市大武口区人民路街道民生社区",
        "title": "全国综合减灾示范社区",
        "trueName": "宁夏回族自治区石嘴山市大武口区人民路街道民生社区－全国综合减灾示范社区",
        "summary": "民生社区成立于2015年，辖区总面积1.8平方公里，现有居民3116户5089人，党员44人，所辖4个居民小区6个网格，组建社区各类志愿服务队15支800余人，培育各类社会组织10余个。为切实提高居民综合减灾意识和防灾抗灾救灾能力，近年来，社区以“1234”（即：下好“一盘棋”，编好“两张网”，搞好“三结合”，砌好“四面墙”）工作法为抓手，按照“1+1+X”的标准配备网格力量，建立“5+N”减灾机制，科学应对各类自然灾害，着力提升社区综合减灾管理水平，筑牢防灾减灾的人民防线，居民幸福感、获得感和安全感明显提升。社区先后荣获“全国综合减灾示范社区”、“全国示范性老年友好型社区”、“自治区级立法联系点”、“自治区民族团结进步示范社区”等荣誉称号。"
      },
      {
        "originName": "2. 宁夏回族自治区石嘴山市平罗县城关镇明珠社区－全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/29. 宁夏回族自治区（6个）/2. 宁夏回族自治区石嘴山市平罗县城关镇明珠社区－全国综合减灾示范社区/2021年6月，明珠社区在小区广场组织辖区居民开展防溺水应急救护培训。.jpeg",
            "name": "2021年6月，明珠社区在小区广场组织辖区居民开展防溺水应急救护培训。"
          },
          {
            "url": "/zuzhiImages/29. 宁夏回族自治区（6个）/2. 宁夏回族自治区石嘴山市平罗县城关镇明珠社区－全国综合减灾示范社区/2021年，宁夏回族自治区石嘴山市平罗县城关镇明珠社区获得“全国综合减灾示范社区”奖牌.jpg",
            "name": "2021年，宁夏回族自治区石嘴山市平罗县城关镇明珠社区获得“全国综合减灾示范社区”奖牌"
          },
          {
            "url": "/zuzhiImages/29. 宁夏回族自治区（6个）/2. 宁夏回族自治区石嘴山市平罗县城关镇明珠社区－全国综合减灾示范社区/2024年10月，明珠社区组织辖区居民在社区广场开展“我们的节日-邻里节”主题活动。.png",
            "name": "2024年10月，明珠社区组织辖区居民在社区广场开展“我们的节日-邻里节”主题活动。"
          },
          {
            "url": "/zuzhiImages/29. 宁夏回族自治区（6个）/2. 宁夏回族自治区石嘴山市平罗县城关镇明珠社区－全国综合减灾示范社区/2025年5月，明珠社区组织辖区群众在广场开展“我们的节日”活动。.jpeg",
            "name": "2025年5月，明珠社区组织辖区群众在广场开展“我们的节日”活动。"
          }
        ],
        "name": "宁夏回族自治区石嘴山市平罗县城关镇明珠社区",
        "title": "全国综合减灾示范社区",
        "trueName": "宁夏回族自治区石嘴山市平罗县城关镇明珠社区－全国综合减灾示范社区",
        "summary": "明珠社区于2012年成立，系集教育、商业、交通功能于一体的综合性窗口社区，辖区内涵盖7个居民小区、多所学校及企事业单位，现有常住居民4782户、10143人。近年来，社区牢固树立安全发展理念，坚持人民利益至上，始终把安全生产放在首要位置，建立健全楼栋信息员和志愿者队伍，构建覆盖社区的三级减灾工作网络，成立社区减灾工作领导小组，探索形成“专题培训+实战演练+隐患查改+结对帮扶”的协同联创、共建共享的工作机制，应急避难场所设置规范，应急物资储备充足，防灾减灾体系持续完善，居民自救互救意识与能力显著增强，防灾减灾知识与技能掌握率达73%，先后获评自治区“五星级服务型党组织”、“最美志愿服务社区”、“学雷锋示范社区”等荣誉称号。"
      },
      {
        "originName": "3. 宁夏回族自治区吴忠市利通区胜利镇上桥社区－全国先进基层群众性自治组织",
        "images": [
          {
            "url": "/zuzhiImages/29. 宁夏回族自治区（6个）/3. 宁夏回族自治区吴忠市利通区胜利镇上桥社区－全国先进基层群众性自治组织/2022年11月，宁夏回族自治区吴忠市利通区胜利镇上桥社区获得“全国先进基层群众性自治组织”奖牌.jpg",
            "name": "2022年11月，宁夏回族自治区吴忠市利通区胜利镇上桥社区获得“全国先进基层群众性自治组织”奖牌"
          },
          {
            "url": "/zuzhiImages/29. 宁夏回族自治区（6个）/3. 宁夏回族自治区吴忠市利通区胜利镇上桥社区－全国先进基层群众性自治组织/2024年8月12日，上桥社区在小区广场举办第20届邻居节百家宴活动。.jpeg",
            "name": "2024年8月12日，上桥社区在小区广场举办第20届邻居节百家宴活动。"
          },
          {
            "url": "/zuzhiImages/29. 宁夏回族自治区（6个）/3. 宁夏回族自治区吴忠市利通区胜利镇上桥社区－全国先进基层群众性自治组织/2025年6月20日，上桥社区在市医院小区举办邻里茶话会。.jpeg",
            "name": "2025年6月20日，上桥社区在市医院小区举办邻里茶话会。"
          },
          {
            "url": "/zuzhiImages/29. 宁夏回族自治区（6个）/3. 宁夏回族自治区吴忠市利通区胜利镇上桥社区－全国先进基层群众性自治组织/2025年7月9日，上桥社区在社区举办协商议事会。.jpeg",
            "name": "2025年7月9日，上桥社区在社区举办协商议事会。"
          }
        ],
        "name": "宁夏回族自治区吴忠市利通区胜利镇上桥社区",
        "title": "全国先进基层群众性自治组织",
        "trueName": "宁夏回族自治区吴忠市利通区胜利镇上桥社区－全国先进基层群众性自治组织",
        "summary": "上桥社区有社区工作者21名，服务居民4305户11302人，有汉、回、蒙古、维吾尔4个民族。社区坚持以党建为引领，紧扣铸牢中华民族共同体意识主线、推进中华民族共同体建设，深耕共建共治、共融共享治理格局。精心打造“吾爱吾家”民族团结品牌，建成“石榴籽”家园等互嵌式阵地，有力促进各族群众交往交流交融。推进“五社联动”标准化建设，引入10支专业社会组织、培育10支志愿服务队伍，累计开展公益服务活动300余场，厚植浓厚邻里互助氛围。深化“红色物业”治理，构建“1+6+N”工作机制和“党组织+红色物业+自管会”协同体系，通过“居民点单、社区派单、物业接单、红管会议单、社区销单”闭环流程，高效解决群众急难愁盼问题320余件，有效激发居民自治活力。社区先后获评“全国先进基层群众性自治组织”、“自治区民族团结进步创建活动示范社区”、“吴忠市最美志愿服务社区”等荣誉称号。"
      },
      {
        "originName": "4.  宁夏回族自治区银川市贺兰县富兴街街道花园社区－全国民族团结进步示范社区",
        "images": [
          {
            "url": "/zuzhiImages/29. 宁夏回族自治区（6个）/4.  宁夏回族自治区银川市贺兰县富兴街街道花园社区－全国民族团结进步示范社区/2021年12月，宁夏回族自治区银川市贺兰县富兴街街道花园社区获得“全国民族团结进步示范社区”奖牌.jpg",
            "name": "2021年12月，宁夏回族自治区银川市贺兰县富兴街街道花园社区获得“全国民族团结进步示范社区”奖牌"
          },
          {
            "url": "/zuzhiImages/29. 宁夏回族自治区（6个）/4.  宁夏回族自治区银川市贺兰县富兴街街道花园社区－全国民族团结进步示范社区/2025年10月，花园社区国开展“党群共品国庆面 邻里共叙民族情”国庆节活动。.jpeg",
            "name": "2025年10月，花园社区国开展“党群共品国庆面 邻里共叙民族情”国庆节活动。"
          },
          {
            "url": "/zuzhiImages/29. 宁夏回族自治区（6个）/4.  宁夏回族自治区银川市贺兰县富兴街街道花园社区－全国民族团结进步示范社区/2025年5月，花园社区在月湖名邸西B区开展“流动办公桌”活动。.jpeg",
            "name": "2025年5月，花园社区在月湖名邸西B区开展“流动办公桌”活动。"
          },
          {
            "url": "/zuzhiImages/29. 宁夏回族自治区（6个）/4.  宁夏回族自治区银川市贺兰县富兴街街道花园社区－全国民族团结进步示范社区/2025年6月，花园社区在观澜天下小区开展一小区一文化“睦邻乐育添童趣 邻里欢聚庆六一”活动。.jpeg",
            "name": "2025年6月，花园社区在观澜天下小区开展一小区一文化“睦邻乐育添童趣 邻里欢聚庆六一”活动。"
          }
        ],
        "name": "宁夏回族自治区银川市贺兰县富兴街街道花园社区",
        "title": "全国民族团结进步示范社区",
        "trueName": "宁夏回族自治区银川市贺兰县富兴街街道花园社区－全国民族团结进步示范社区",
        "summary": "花园社区辖区面积1.5平方公里，有13个小区、常住人口8235户25050人。社区党委下设16个党支部，为五星级基层党组织。“党旗下的幸福花园”党建品牌被中组部评选为“全国先进典型社区”案例，先后获得全国民族团结进步创建示范单位等30项荣誉。\n近年来，社区党委坚持党建引领、创新机制、治理提效，推行“134红心家园”工作模式，创新“六步工作法”，不断推进“六个幸福”落在社区、深入民心、开花结果。聚焦“一老一小”，整合资源、关注需求、优化服务，深化“我们都是石榴籽”品牌，做实一站式便民服务；围绕基层治理提质，开展党建引领“专业社工+志愿服务”融合发展和“综合窗口改革”探索，建强“全科社工”队伍，推行“四优四强”举措，实现窗口“瘦身”、服务“强身”、治理“精深”；建立社区服务“三个清单”，及时响应居民关心关注事项，实现“需求征集+民主协商+接单办理+问题销号”闭环管理，切实提升社区服务精细化精准化水平，绘就多民族社区居民亲如一家的“新画卷”。"
      },
      {
        "originName": "5. 宁夏回族自治区银川市兴庆区富宁街道中寺社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/29. 宁夏回族自治区（6个）/5. 宁夏回族自治区银川市兴庆区富宁街道中寺社区－全国示范性老年友好型社区/2021年宁夏银川市兴庆区富宁街中寺社区荣获全国示范性老年友好型社区荣誉称号.jpg",
            "name": "2021年宁夏银川市兴庆区富宁街中寺社区荣获全国示范性老年友好型社区荣誉称号"
          },
          {
            "url": "/zuzhiImages/29. 宁夏回族自治区（6个）/5. 宁夏回族自治区银川市兴庆区富宁街道中寺社区－全国示范性老年友好型社区/2024年3月14日，银川市兴庆区富宁街中寺社区在居民小区开展便民义诊活动。.png",
            "name": "2024年3月14日，银川市兴庆区富宁街中寺社区在居民小区开展便民义诊活动。"
          },
          {
            "url": "/zuzhiImages/29. 宁夏回族自治区（6个）/5. 宁夏回族自治区银川市兴庆区富宁街道中寺社区－全国示范性老年友好型社区/2025年8月24日，银川市兴庆区富宁街中寺社区在小区内开展老年人防范诈骗宣传。.jpeg",
            "name": "2025年8月24日，银川市兴庆区富宁街中寺社区在小区内开展老年人防范诈骗宣传。"
          },
          {
            "url": "/zuzhiImages/29. 宁夏回族自治区（6个）/5. 宁夏回族自治区银川市兴庆区富宁街道中寺社区－全国示范性老年友好型社区/2025年9月25日，银川市兴庆区富宁街中寺社区开展庭院便民服务活动，为居民免费维修小家电。.jpeg",
            "name": "2025年9月25日，银川市兴庆区富宁街中寺社区开展庭院便民服务活动，为居民免费维修小家电。"
          }
        ],
        "name": "宁夏回族自治区银川市兴庆区富宁街道中寺社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "宁夏回族自治区银川市兴庆区富宁街道中寺社区－全国示范性老年友好型社区",
        "summary": "宁夏回族自治区银川市兴庆区中寺社区辖区面积0.85平方公里，常住人口3756户8791人。社区党委下设4个小区党支部，有直管党员194名，为五星级党组织。社区先后荣获全国示范性老年友好型社区、自治区健康社区等荣誉称号。\n近年来，社区党委以建设组织坚强、民主共治、法治安全、文明和谐、美丽幸福的“五好社区”为契机，持续加强社区工作者、党员和志愿者三支队伍建设，通过探索推行“社区书记”轮岗制、“敲门守护”、庭院服务、“多网合一、一网多能”等工作举措，有效提升为民服务质效。积极推选居民党员担任小区党支部书记，并充分挖掘“五老”等能人，以小区党支部为单位组建常青藤等志愿服务队，不断扩充治理力量，推动基层治理提质增效。"
      },
      {
        "originName": "6. 宁夏回族自治区银川市西夏区文昌路街道共享社区－全国民族团结进步创建示范社区",
        "images": [
          {
            "url": "/zuzhiImages/29. 宁夏回族自治区（6个）/6. 宁夏回族自治区银川市西夏区文昌路街道共享社区－全国民族团结进步创建示范社区/2018年12月，文昌路街道共享社区荣获“全国民族团结进步创建示范社区”.jpg",
            "name": "2018年12月，文昌路街道共享社区荣获“全国民族团结进步创建示范社区”"
          },
          {
            "url": "/zuzhiImages/29. 宁夏回族自治区（6个）/6. 宁夏回族自治区银川市西夏区文昌路街道共享社区－全国民族团结进步创建示范社区/2025年5月28日，共享社区开展“粽香端午承楚韵，老少同堂话安康”主题活动。.jpeg",
            "name": "2025年5月28日，共享社区开展“粽香端午承楚韵，老少同堂话安康”主题活动。"
          },
          {
            "url": "/zuzhiImages/29. 宁夏回族自治区（6个）/6. 宁夏回族自治区银川市西夏区文昌路街道共享社区－全国民族团结进步创建示范社区/2025年9月13日，共享社区组织辖区各族居民在宁夏人民剧院开展“唱响民族团结主旋律 铸牢中华民族共同体意识”主题活动。.jpeg",
            "name": "2025年9月13日，共享社区组织辖区各族居民在宁夏人民剧院开展“唱响民族团结主旋律 铸牢中华民族共同体意识”主题活动。"
          },
          {
            "url": "/zuzhiImages/29. 宁夏回族自治区（6个）/6. 宁夏回族自治区银川市西夏区文昌路街道共享社区－全国民族团结进步创建示范社区/2025年9月14日，共享社区组织辖区居民在共享家园开展“同享百家宴 共叙邻里情”活动。.jpeg",
            "name": "2025年9月14日，共享社区组织辖区居民在共享家园开展“同享百家宴 共叙邻里情”活动。"
          }
        ],
        "name": "宁夏回族自治区银川市西夏区文昌路街道共享社区",
        "title": "全国民族团结进步创建示范社区",
        "trueName": "宁夏回族自治区银川市西夏区文昌路街道共享社区－全国民族团结进步创建示范社区",
        "summary": "银川市西夏区文昌路街道共享社区辖区面积2.5平方公里，常住人口1894户3816人，其中满族、回族、藏族、蒙古族等少数民族居民379人，占总人口的10%。近年来，共享社区立足多民族共聚、多元文化共融的实际情况，紧扣铸牢中华民族共同体意识主线，探索实施“三区三联三互”工作机制，创新开展“结亲互助”活动，通过“手拉手”、“一家亲”、“邻里节”等形式，促进各民族交往交流交融，营造了各族群众共居共学、共建共享、共事共乐的良好氛围。先后荣获“全国民族团结进步创建示范社区”、“全国书香社区”、“全国学雷锋志愿服务四个一百‘最美志愿服务社区’”等荣誉称号。“结亲互助”模式入选国家民委“2024年度各族群众互嵌式发展计划”试点项目，并登上2025年央视一套国庆特别节目《中国梦 家国情》，品牌效应日益凸显。"
      }
    ]
  },
  {
    "name": "新疆维吾尔自治区",
    "children": [
      {
        "originName": "1.新疆维吾尔自治区阿克苏地区拜城县拜城镇福乐社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/1.新疆维吾尔自治区阿克苏地区拜城县拜城镇福乐社区－全国示范性老年友好型社区/2023年国家卫健委、全国老龄工作委员会授予阿克苏地区拜城县拜城镇福乐社区“全国示范性老年友好社区”称号.jpg",
            "name": "2023年国家卫健委、全国老龄工作委员会授予阿克苏地区拜城县拜城镇福乐社区“全国示范性老年友好社区”称号"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/1.新疆维吾尔自治区阿克苏地区拜城县拜城镇福乐社区－全国示范性老年友好型社区/2024年4月7日在老年人休息室开展“爱心从头开始 温暖银龄生活”免费理发服务.jpg",
            "name": "2024年4月7日在老年人休息室开展“爱心从头开始 温暖银龄生活”免费理发服务"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/1.新疆维吾尔自治区阿克苏地区拜城县拜城镇福乐社区－全国示范性老年友好型社区/2025年3月5日在福乐社区广场举办“金婚银婚”公益拍摄活动.png",
            "name": "2025年3月5日在福乐社区广场举办“金婚银婚”公益拍摄活动"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/1.新疆维吾尔自治区阿克苏地区拜城县拜城镇福乐社区－全国示范性老年友好型社区/2025年5月11日 在社区爱心餐厅门口 社区志愿者正在组织老年人开展“感恩母爱，情暖社区”主题母亲节活动.jpg",
            "name": "2025年5月11日 在社区爱心餐厅门口 社区志愿者正在组织老年人开展“感恩母爱，情暖社区”主题母亲节活动"
          }
        ],
        "name": "新疆维吾尔自治区阿克苏地区拜城县拜城镇福乐社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "新疆维吾尔自治区阿克苏地区拜城县拜城镇福乐社区－全国示范性老年友好型社区",
        "summary": "拜城镇福乐社区始终秉持“老吾老以及人之老”的使命，聚焦辖区1628名老年居民的需求，以党建为引领，创新构建“党建引领+五治融合+网格化管理”服务模式，成功打造多民族聚居社区的老年服务典范。社区依托“微网格+微服务+微平台”体系，为老年人提供全覆盖关爱服务：配备“一键问诊”可视化装置，实现24小时健康管理；打造百姓茶馆、爱心餐厅等20余处功能空间，提供日间照料、情感关怀等服务。通过6支专业志愿服务队常态化开展健康义诊、法律咨询等活动，年均服务时长超6800小时，构建起“衣食医业乐”全周期养老网络，老年服务满意度达96%以上。\n获得荣誉：\n2020年12月荣获“全国示范性老年友好型社区”\n2023年8月荣获“地区级民族团结进步示范社区”\n2023年10月荣获“自治区最美志愿服务社区”"
      },
      {
        "originName": "10. 新疆维吾尔自治区吐鲁番市鄯善县城镇鸿雁社区－全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/10. 新疆维吾尔自治区吐鲁番市鄯善县城镇鸿雁社区－全国民主法治示范村（社区）/2015年3月，吐鲁番市鄯善县城镇鸿雁社区荣获“全国民主法治示范村（社区）”称号.jpg",
            "name": "2015年3月，吐鲁番市鄯善县城镇鸿雁社区荣获“全国民主法治示范村（社区）”称号"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/10. 新疆维吾尔自治区吐鲁番市鄯善县城镇鸿雁社区－全国民主法治示范村（社区）/2025年12月1日联合鄯善县妇联利用周一升国旗对辖区居民宣传反家庭暴力法.jpg",
            "name": "2025年12月1日联合鄯善县妇联利用周一升国旗对辖区居民宣传反家庭暴力法"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/10. 新疆维吾尔自治区吐鲁番市鄯善县城镇鸿雁社区－全国民主法治示范村（社区）/2025年12月4日在冰沙商场门口宪法宣传.jpg",
            "name": "2025年12月4日在冰沙商场门口宪法宣传"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/10. 新疆维吾尔自治区吐鲁番市鄯善县城镇鸿雁社区－全国民主法治示范村（社区）/2025年12月4日小区门口宣传宪法.png",
            "name": "2025年12月4日小区门口宣传宪法"
          }
        ],
        "name": "新疆维吾尔自治区吐鲁番市鄯善县城镇鸿雁社区",
        "title": "全国民主法治示范村（社区）",
        "trueName": "新疆维吾尔自治区吐鲁番市鄯善县城镇鸿雁社区－全国民主法治示范村（社区）",
        "summary": "吐鲁番市鄯善县城镇鸿雁社区成立于2001年，辖区面积约1.5平方公里，下辖8个网格，辖区居民5218人。\n社区坚持党建引领，构建“社区党总支—网格党支部—居民党小组”三级联动组织体系，高标准打造公共法律服务工作室，2名法律援助律师常态化坐班，免费提供法律咨询、纠纷调解等服务，年均接待群众咨询超500人次、调解矛盾纠纷80余起；组建由退休干部、法律工作者、乡贤骨干等15人组成的“草根法律宣讲团”，通过法治讲座、案例剖析等群众喜闻乐见的形式，围绕《民法典》、反诈防骗等内容开展精准宣讲年均20余场，覆盖群众超2000人次。\n获得荣誉：\n2015年3月获评第九批全国民主法治示范村（社区）称号"
      },
      {
        "originName": "11. 新疆维吾尔自治区吐鲁番市托克逊县托克逊镇玉泉社区－全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/11. 新疆维吾尔自治区吐鲁番市托克逊县托克逊真玉泉社区－全国民主法治示范村（社区）/2018年7月，吐鲁番市托克逊县托克逊镇玉泉社区荣获“全国民主法治示范村（社区）”称号.jpg",
            "name": "2018年7月，吐鲁番市托克逊县托克逊镇玉泉社区荣获“全国民主法治示范村（社区）”称号"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/11. 新疆维吾尔自治区吐鲁番市托克逊县托克逊真玉泉社区－全国民主法治示范村（社区）/2024年11月  托克逊镇玉泉社区 模拟法庭.jpg",
            "name": "2024年11月  托克逊镇玉泉社区 模拟法庭"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/11. 新疆维吾尔自治区吐鲁番市托克逊县托克逊真玉泉社区－全国民主法治示范村（社区）/2024年9月 托克逊镇玉泉社区民法典公园游园活动.jpg",
            "name": "2024年9月 托克逊镇玉泉社区民法典公园游园活动"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/11. 新疆维吾尔自治区吐鲁番市托克逊县托克逊真玉泉社区－全国民主法治示范村（社区）/2024年9月托克逊镇玉泉社区民法典公园游园活动.jpg",
            "name": "2024年9月托克逊镇玉泉社区民法典公园游园活动"
          }
        ],
        "name": "新疆维吾尔自治区吐鲁番市托克逊县托克逊镇玉泉社区",
        "title": "全国民主法治示范村（社区）",
        "trueName": "新疆维吾尔自治区吐鲁番市托克逊县托克逊镇玉泉社区－全国民主法治示范村（社区）",
        "summary": "吐鲁番市托克逊县托克逊镇玉泉社区位于托克逊县城核心区域，辖区面积0.4平方公里，辖11个小区、6个网格，常住人口2596户7499人，辖区商户558家、学校1所，是县域政治、经济、文化中心。\n社区以“党建+法治”为抓手，构建三级网格治理体系，打造法治文化街、民法典主题公园等阵地，通过国旗下“民法周‘典’播”、模拟法庭、法庭旁听等特色活动，开展普法宣传230余场次，惠及群众2.5万人次，矛盾纠纷化解率、居民法治意识显著提升。\n获得荣誉：\n2016年获评“全国民主法治示范社区”称号，2023年顺利通过复验，是基层民主法治建设的示范标杆。"
      },
      {
        "originName": "12. 新疆维吾尔自治区乌鲁木齐市天山区赛马场街道红旗社区－全国先进基层群众性自治组织",
        "images": [
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/12. 新疆维吾尔自治区乌鲁木齐市天山区赛马场街道红旗社区－全国先进基层群众性自治组织/1. 2022年11月，乌鲁木齐市天山区赛马场红旗社区荣获“全国先进基层群众自治性组织”称号1.jpg",
            "name": "2022年11月，乌鲁木齐市天山区赛马场红旗社区荣获“全国先进基层群众自治性组织”称号1"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/12. 新疆维吾尔自治区乌鲁木齐市天山区赛马场街道红旗社区－全国先进基层群众性自治组织/2. 2025年4月29日，乌鲁木齐市天山区赛马场街道红旗社区工作人员带领辖区青少年来到新疆博物馆开展研学活动.jpg",
            "name": "2025年4月29日，乌鲁木齐市天山区赛马场街道红旗社区工作人员带领辖区青少年来到新疆博物馆开展研学活动"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/12. 新疆维吾尔自治区乌鲁木齐市天山区赛马场街道红旗社区－全国先进基层群众性自治组织/2024年7月3日红旗社区组织辖区居民开展深情礼赞二十大踔厉奋发正当时。古尔邦节民族团结一家亲联谊活动。.jpg",
            "name": "2024年7月3日红旗社区组织辖区居民开展深情礼赞二十大踔厉奋发正当时。古尔邦节民族团结一家亲联谊活动。"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/12. 新疆维吾尔自治区乌鲁木齐市天山区赛马场街道红旗社区－全国先进基层群众性自治组织/2025年2月10日，红旗社区组织辖区居民开展灵蛇献瑞庙趣横生元宵节主题庙会活动。.jpg",
            "name": "2025年2月10日，红旗社区组织辖区居民开展灵蛇献瑞庙趣横生元宵节主题庙会活动。"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/12. 新疆维吾尔自治区乌鲁木齐市天山区赛马场街道红旗社区－全国先进基层群众性自治组织/2025年4月2日欢庆肉孜节民族团结一家亲联谊活动.jpg",
            "name": "2025年4月2日欢庆肉孜节民族团结一家亲联谊活动"
          }
        ],
        "name": "新疆维吾尔自治区乌鲁木齐市天山区赛马场街道红旗社区",
        "title": "全国先进基层群众性自治组织",
        "trueName": "新疆维吾尔自治区乌鲁木齐市天山区赛马场街道红旗社区－全国先进基层群众性自治组织",
        "summary": "乌鲁木齐市天山区赛马场街道红旗社区位于大湾南路西四巷89号，辖区面积0.22平方公里，总人口1684户4695人，常住人口占87%。社区秉持“党建为基、网格为径、服务为果”理念，推进基层治理与为民服务深度融合，激活社区共建共治活力。一是党建为基，筑牢红色堡垒。依托党建联席会议制度，统筹9家单位参与治理；深化党员“双报到”，开展法律咨询、矛盾调解等服务。二是网格为径，提升治理效能。推进网格化管理，将支部建在网格，整合党员、退休干部等力量下沉，实现“事在网中办、难在网中解”。三是服务为果，构建和谐社区。聚焦“一老一小”，打造日间照料中心提供托养助餐服务；开设“小小少年宫”，通过国学、红色研学等课程，丰富青少年生活，厚植家国情怀。\n获得荣誉：\n2021年7月获得自治区先进基层党组织\n2022年11月获得全国先进性基层群众性自治组织\n2022年11月获得自治区民族团结进步示范社区"
      },
      {
        "originName": "13. 新疆维吾尔自治区伊犁州奎屯市团结街街道风华里社区－全国科普示范社区、全国学雷锋活动示范点",
        "images": [
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/13. 新疆维吾尔自治区伊犁州奎屯市团结街街道风华里社区－全国科普示范社区、全国学雷锋活动示范点/1. 2016年6月，伊犁州奎屯市团结街街道风华里社区荣获“全国科普示范社区”.jpg",
            "name": "2016年6月，伊犁州奎屯市团结街街道风华里社区荣获“全国科普示范社区”"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/13. 新疆维吾尔自治区伊犁州奎屯市团结街街道风华里社区－全国科普示范社区、全国学雷锋活动示范点/2. 2021年3月，奎屯市团结街街道 风华里社区荣获“全国学雷锋活动示范点”.jpg",
            "name": "2021年3月，奎屯市团结街街道 风华里社区荣获“全国学雷锋活动示范点”"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/13. 新疆维吾尔自治区伊犁州奎屯市团结街街道风华里社区－全国科普示范社区、全国学雷锋活动示范点/2025年2月11日风华里社区青年志愿者带领团队去小区内独居老人家中送上暖心汤圆.jpg",
            "name": "2025年2月11日风华里社区青年志愿者带领团队去小区内独居老人家中送上暖心汤圆"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/13. 新疆维吾尔自治区伊犁州奎屯市团结街街道风华里社区－全国科普示范社区、全国学雷锋活动示范点/2025年9月1日在风华里社区新时代文明实践广场门前开展志愿服务大巴扎活动，此图为现场义剪.jpg",
            "name": "2025年9月1日在风华里社区新时代文明实践广场门前开展志愿服务大巴扎活动，此图为现场义剪"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/13. 新疆维吾尔自治区伊犁州奎屯市团结街街道风华里社区－全国科普示范社区、全国学雷锋活动示范点/2025年9月1日在风华里社区新时代文明实践广场门前开展志愿服务大巴扎活动，此图为现场眼科义诊.jpg",
            "name": "2025年9月1日在风华里社区新时代文明实践广场门前开展志愿服务大巴扎活动，此图为现场眼科义诊"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/13. 新疆维吾尔自治区伊犁州奎屯市团结街街道风华里社区－全国科普示范社区、全国学雷锋活动示范点/3. 伊犁州奎屯市团结街街道风华里社区开展宣讲志愿服务活动.jpg",
            "name": "伊犁州奎屯市团结街街道风华里社区开展宣讲志愿服务活动"
          }
        ],
        "name": "新疆维吾尔自治区伊犁州奎屯市团结街街道风华里社区",
        "title": "全国科普示范社区、全国学雷锋活动示范点",
        "trueName": "新疆维吾尔自治区伊犁州奎屯市团结街街道风华里社区－全国科普示范社区、全国学雷锋活动示范点",
        "summary": "奎屯市团结街街道风华里社区坚持“共建共治共享”治理目标，以“凝聚风华1314”为工作思路，聚焦优化机制完善服务、优化队伍提升服务、优化载体拓展服务、优化方式集聚服务、优化保障丰富服务“五个优化”，推动社区服务提质增效，持续增强党总支基层治理能力。社区依托“奎城先锋”积分服务平台，有效发挥积分制“指挥棒”作用，带动辖区及周边兵地5.6万余名党员群众参与治理，提供专业家门口服务，形成“做先锋、比贡献、换积分、享服务”的良好氛围，有力助推和谐、文明、共享的小区建设。\n获得荣誉：\n“奎城先锋”已被列入全国新时代文明实践中心100例案例在全疆9个地州22个县市推广使用，社区先后荣获“全国学雷锋示范点”“全国科普示范基地”等称号，切实让“团结一群人 温暖一座城”的初心在基层生根、绽放。"
      },
      {
        "originName": "2. 新疆维吾尔自治区阿克苏地区沙雅县沙雅镇朝阳社区－全国综合减灾示范社区（无图片）",
        "images": [
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/2. 新疆维吾尔自治区阿克苏地区沙雅县沙雅镇朝阳社区－全国综合减灾示范社区/2025年3月14日社区联合沙雅县公安局交警大队开展联通安全微宣讲.jpg",
            "name": "2025年3月14日社区联合沙雅县公安局交警大队开展联通安全微宣讲"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/2. 新疆维吾尔自治区阿克苏地区沙雅县沙雅镇朝阳社区－全国综合减灾示范社区/2025年6月15日朝阳社区联合信诚物业在世纪花苑小区开展消防应急救援演练.jpg",
            "name": "2025年6月15日朝阳社区联合信诚物业在世纪花苑小区开展消防应急救援演练"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/2. 新疆维吾尔自治区阿克苏地区沙雅县沙雅镇朝阳社区－全国综合减灾示范社区/2025年6月联合物业在人员密集街道开展如何正确使用灭火器.jpg",
            "name": "2025年6月联合物业在人员密集街道开展如何正确使用灭火器"
          }
        ],
        "name": "新疆维吾尔自治区阿克苏地区沙雅县沙雅镇朝阳社区",
        "title": "全国综合减灾示范社区",
        "trueName": "新疆维吾尔自治区阿克苏地区沙雅县沙雅镇朝阳社区－全国综合减灾示范社区",
        "summary": "沙雅镇朝阳社区成立于2005年6月，位于朝阳街4号，常驻人口2942户10120人，物业服务企业5个，业主委员会4个，社区设有应急救援队伍1支、综合应急人员10人、减灾志愿者30人，微型消防站1个、应急避难场所7处，配套公共服务站、文化活动广场等场地。社区以综合减灾标准化建设为抓手，依托石榴籽服务站、网格服务站、居民议事点等阵地，构建应急服务体系，打造综合减灾品牌。联动辖区各支力量及社会力量，按“全域覆盖、分类划分、规模适度”原则搭建“网格长+网格员+楼栋（巷道）长+单元（十户）长”应急服务团队，实现网格管理全覆盖。\n获得荣誉：\n2020年5月被国家减灾委员会、应急管理部、中国气象局、中国地震局评为“2019年度全国综合减灾示范社区”\n2021年7月荣获沙雅县“优秀基层先进党组织”\n2021年12月荣获阿克苏地区“民族团结进步示范社区”"
      },
      {
        "originName": "3. 新疆维吾尔自治区阿克苏地区沙雅县沙雅镇文化社区－全国综合减灾示范社区（无图片）",
        "images": [
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/3. 新疆维吾尔自治区阿克苏地区沙雅县沙雅镇文化社区－全国综合减灾示范社区/2025年12月9日在社区开展消防应急演练.jpg",
            "name": "2025年12月9日在社区开展消防应急演练"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/3. 新疆维吾尔自治区阿克苏地区沙雅县沙雅镇文化社区－全国综合减灾示范社区/2025年5月12日文化社区联合消防大队在社区开展全国第17个防灾减灾日活动.jpg",
            "name": "2025年5月12日文化社区联合消防大队在社区开展全国第17个防灾减灾日活动"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/3. 新疆维吾尔自治区阿克苏地区沙雅县沙雅镇文化社区－全国综合减灾示范社区/2025月7月23日文化社区第四网格利用民情恳谈会向辖区居民讲解灭火器使用知识.jpg",
            "name": "2025月7月23日文化社区第四网格利用民情恳谈会向辖区居民讲解灭火器使用知识"
          }
        ],
        "name": "新疆维吾尔自治区阿克苏地区沙雅县沙雅镇文化社区",
        "title": "全国综合减灾示范社区",
        "trueName": "新疆维吾尔自治区阿克苏地区沙雅县沙雅镇文化社区－全国综合减灾示范社区",
        "summary": "沙雅镇文化社区成立于2002年5月，位于育才南路7号。辖区面积3.2平方公里，常驻5404户13958人，社区设有应急救援队伍3支、综合应急人员30人、减灾志愿者10人，电力志愿小分队5人，设微型消防站1个、应急避难场所14处，配套公共服务站、文化活动广场等场地。社区健全减灾体系，深化网格化风险排查，完善应急预案与物资储备，常态化开展防灾演练（演练12场次覆盖6000余人次），普及减灾知识（开展主题宣传4场、商户培训9次）强化全民防灾意识，居民防灾避险能力显著提升，灾害隐患大幅降低。\n获得荣誉：\n2018年7月被中共阿克苏地委评为“先进基层党组织”\n2019年1月被国家减灾委员会、应急管理部、中国气象局、中国地震局评为“2018年度全国综合减灾示范社区”\n2020年5月被中共沙雅县委员会评为“民族团结进步创建活动示范社区”"
      },
      {
        "originName": "4. 新疆维吾尔自治区巴州若羌县铁干里克镇古力巴格社区－全国民主法治示范村（社区）",
        "images": [
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/4. 新疆维吾尔自治区巴州若羌县铁干里克镇古力巴格社区－全国民主法治示范村（社区）/2022年12月，若羌县铁干里克镇古力巴格社区荣获“全国民主法治示范村（社区）”.jpg",
            "name": "2022年12月，若羌县铁干里克镇古力巴格社区荣获“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/4. 新疆维吾尔自治区巴州若羌县铁干里克镇古力巴格社区－全国民主法治示范村（社区）/2025年11月15日古力巴格社区干部入户开展法律宣讲活动.jpg",
            "name": "2025年11月15日古力巴格社区干部入户开展法律宣讲活动"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/4. 新疆维吾尔自治区巴州若羌县铁干里克镇古力巴格社区－全国民主法治示范村（社区）/2025年12月4日在古力巴格社区居委会开展普法宣传活动.png",
            "name": "2025年12月4日在古力巴格社区居委会开展普法宣传活动"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/4. 新疆维吾尔自治区巴州若羌县铁干里克镇古力巴格社区－全国民主法治示范村（社区）/2025年7月12日现场化解古力巴格社区流动人口矛盾纠纷.jpg",
            "name": "2025年7月12日现场化解古力巴格社区流动人口矛盾纠纷"
          }
        ],
        "name": "新疆维吾尔自治区巴州若羌县铁干里克镇古力巴格社区",
        "title": "全国民主法治示范村（社区）",
        "trueName": "新疆维吾尔自治区巴州若羌县铁干里克镇古力巴格社区－全国民主法治示范村（社区）",
        "summary": "若羌县铁干里克镇古力巴格社区行政面积2.37平方公里，现有常住居民224户683人，设党总支1个、党支部2个，配备干部23人。\n近年来，古力巴格社区严格落实全县法治建设统一部署，紧扣“自治、法治、德治”融合发展目标，以党组织为核心组建由社区干部、法律顾问、“法律明白人”组成的法治工作队伍，挂牌设立公共法律服务工作室、人民调解室，常态化落实“一村（社区）一法律顾问”制度，提供点对点专业法律服务。依托全县“矛盾纠纷多元化解”工作机制，累计化解各类矛盾纠纷68件，妥善处置信访事项15件，解决群众急难愁盼问题50余件，将矛盾纠纷化解在早、化解在小。联合县司法局推进“智能+便民”法律服务，配备公共法律服务自助机，拓宽便民法治服务渠道。打造法治长廊等宣传阵地，通过以案释法、专题宣讲等开展普法活动20余场次，覆盖群众3410余人次。规范完善居民公约，将铸牢中华民族共同体意识、移风易俗、邻里互助等内容纳入其中，推动公约法治化规范化。\n获得荣誉：\n2017年11月获得“全国文明村镇”荣誉\n2019年6月获得“自治州先进基层党组织”荣誉\n2022年12月获得“全国民主法治示范村（社区）”荣誉\n2023年3月获得“自治州民族团结进步示范社区”荣誉"
      },
      {
        "originName": "5. 新疆维吾尔自治区哈密市伊州区东河街道滨河路社区－全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/5. 新疆维吾尔自治区哈密市伊州区东河街道滨河路社区－全国综合减灾示范社区/2017年12月，哈密市伊州区东河街道滨河路社区荣获“全国综合减灾示范社区”称号.jpg",
            "name": "2017年12月，哈密市伊州区东河街道滨河路社区荣获“全国综合减灾示范社区”称号"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/5. 新疆维吾尔自治区哈密市伊州区东河街道滨河路社区－全国综合减灾示范社区/2024年11月7日，伊州区西河街道滨河路社区在老二中家属院举办了以“全民消防 生命至上”为主题的“119”消防日活动.jpg",
            "name": "2024年11月7日，伊州区西河街道滨河路社区在老二中家属院举办了以“全民消防 生命至上”为主题的“119”消防日活动"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/5. 新疆维吾尔自治区哈密市伊州区东河街道滨河路社区－全国综合减灾示范社区/2025年8月18日，伊州区西河街道滨河路社区利用升国旗仪式，进行宣传教育.jpg",
            "name": "2025年8月18日，伊州区西河街道滨河路社区利用升国旗仪式，进行宣传教育"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/5. 新疆维吾尔自治区哈密市伊州区东河街道滨河路社区－全国综合减灾示范社区/2025年8月25日，伊州区西河街道滨河路社区在辖区全民健身广场开展防溺水宣传.jpg",
            "name": "2025年8月25日，伊州区西河街道滨河路社区在辖区全民健身广场开展防溺水宣传"
          }
        ],
        "name": "新疆维吾尔自治区哈密市伊州区东河街道滨河路社区",
        "title": "全国综合减灾示范社区",
        "trueName": "新疆维吾尔自治区哈密市伊州区东河街道滨河路社区－全国综合减灾示范社区",
        "summary": "滨河路社区成立于1993年3月，总面积2.3平方公里，辖区共有企事业单位11家、72个商业网点以及2处宗教场所（肃州寺、灵明堂）。社区秉持“以人为本、防救并举”理念，以创建全国综合减灾示范社区为目标，立足辖区实际整合资源、创新举措，扎实推进减灾防灾工作，构建起全方位、多层次的综合减灾体系，为保障居民生命财产安全、打造平安宜居社区筑牢基础。组建志愿服务巡逻队常态化排查隐患，建立矛盾纠纷调解机制实现“小事不出社区”。完善基础设施，改造老旧小区及背街小巷，打造应急避难与文化活动融合阵地并配齐应急、健身器材。同时深化宣传教育，结合各类活动开展减灾知识宣讲、应急演练，通过展板、海报普及防灾知识。\n获得荣誉：\n2013年8月被自治区党委办公厅评为“群众文化先进集体”荣誉称号\n2016年被授予自治区“扫黄打非”示范点\n2017年12月被国家减灾委员会授予“国家综合减灾示范社区”称号\n2018年被授予全国“扫黄打非”示范点\n2020年12月被自治区授予“自治区级精神文明单位”称号"
      },
      {
        "originName": "6. 新疆维吾尔自治区哈密市伊州区东河街道花园社区－全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/6. 新疆维吾尔自治区哈密市伊州区东河街道花园社区－全国综合减灾示范社区/2023年10月13日，哈密市伊州区东河街道花园社区联合哈密市应急管理局组织居民普及防灾减灾知识图.jpg",
            "name": "2023年10月13日，哈密市伊州区东河街道花园社区联合哈密市应急管理局组织居民普及防灾减灾知识图"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/6. 新疆维吾尔自治区哈密市伊州区东河街道花园社区－全国综合减灾示范社区/2023年5月12日，哈密市伊州区东河街道花园社区党委书记孟庆媛同志受邀参加了自治区2023年全国防灾减灾日“防范灾害风险   护航高质量发展”主题活动.jpg",
            "name": "2023年5月12日，哈密市伊州区东河街道花园社区党委书记孟庆媛同志受邀参加了自治区2023年全国防灾减灾日“防范灾害风险   护航高质量发展”主题活动"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/6. 新疆维吾尔自治区哈密市伊州区东河街道花园社区－全国综合减灾示范社区/2025年3月11日，哈密市伊州区东河街道花园社区联合物业、警务室开展对辖区居民进行防灾减灾培训.jpg",
            "name": "2025年3月11日，哈密市伊州区东河街道花园社区联合物业、警务室开展对辖区居民进行防灾减灾培训"
          }
        ],
        "name": "新疆维吾尔自治区哈密市伊州区东河街道花园社区",
        "title": "全国综合减灾示范社区",
        "trueName": "新疆维吾尔自治区哈密市伊州区东河街道花园社区－全国综合减灾示范社区",
        "summary": "哈密市伊州区东河街道花园社区辖区面积0.48平方公里，以创建“全国综合减灾示范社区”为抓手，构筑基层防灾减灾体系，工作成效显著，特色鲜明。设施建设扎实，在人民公园北侧建成可容纳约600人的应急避难场所，功能区划分清晰，并通过场外活动强化场所功能宣传。风险防控精细。制作灾害风险地图，精准标识风险类型与分布，开展专业学习，提升居民防灾减灾意识。应急机制健全。制定应急预案，明确各小组职责与应急流程，确保每半年至少组织一次防火、防震等主题应急演练。宣教排查常态。多种形式开展防灾减灾宣传，动员志愿者、商铺业主、双联户长、党员群众等各方力量常态化排查小区安全隐患。\n获得荣誉：\n2017年2月荣获“社会治安综合治理先进集体”\n2022年12月荣获“全国综合减灾示范社区”\n2023年1月荣获哈密市“民族团结进步模范单位”"
      },
      {
        "originName": "7. 新疆维吾尔自治区哈密市伊州区西河街道惠康园社区－全国民族团结进步模范集体",
        "images": [
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/7. 新疆维吾尔自治区哈密市伊州区西河街道惠康园社区－全国民族团结进步模范集体/2024年9月，哈密市伊州区西河街道惠康园社区荣获“全国民族团结进步模范集体”称号.jpg",
            "name": "2024年9月，哈密市伊州区西河街道惠康园社区荣获“全国民族团结进步模范集体”称号"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/7. 新疆维吾尔自治区哈密市伊州区西河街道惠康园社区－全国民族团结进步模范集体/2025年10月25日，哈密市伊州区西河街道惠康园社区举办“爱满重阳、颐养身心”心理健康活动.jpg",
            "name": "2025年10月25日，哈密市伊州区西河街道惠康园社区举办“爱满重阳、颐养身心”心理健康活动"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/7. 新疆维吾尔自治区哈密市伊州区西河街道惠康园社区－全国民族团结进步模范集体/2025年1月7日，哈密市伊州区西河街道惠康园社区举办“祥蛇舞新春 喜乐共团圆”迎新春活动.jpg",
            "name": "2025年1月7日，哈密市伊州区西河街道惠康园社区举办“祥蛇舞新春 喜乐共团圆”迎新春活动"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/7. 新疆维吾尔自治区哈密市伊州区西河街道惠康园社区－全国民族团结进步模范集体/2025年9月29日，哈密市伊州区西河街道惠康园社区举办双节同庆聚社区邻里团圆共此时”双节文艺汇演.jpg",
            "name": "2025年9月29日，哈密市伊州区西河街道惠康园社区举办双节同庆聚社区邻里团圆共此时”双节文艺汇演"
          }
        ],
        "name": "新疆维吾尔自治区哈密市伊州区西河街道惠康园社区",
        "title": "全国民族团结进步模范集体",
        "trueName": "新疆维吾尔自治区哈密市伊州区西河街道惠康园社区－全国民族团结进步模范集体",
        "summary": ""
      },
      {
        "originName": "8. 新疆维吾尔自治区克州阿克陶镇慕士塔格路社区－全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/8. 新疆维吾尔自治区克州阿克陶镇慕士塔格路社区－全国综合减灾示范社区/2019年，新疆维吾尔自治区克州阿克陶镇慕士塔格路社区获得“度全国综合减灾示范社区”称号.png",
            "name": "2019年，新疆维吾尔自治区克州阿克陶镇慕士塔格路社区获得“度全国综合减灾示范社区”称号"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/8. 新疆维吾尔自治区克州阿克陶镇慕士塔格路社区－全国综合减灾示范社区/2023年9月组织居民开展消防知识宣讲活动.jpg",
            "name": "2023年9月组织居民开展消防知识宣讲活动"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/8. 新疆维吾尔自治区克州阿克陶镇慕士塔格路社区－全国综合减灾示范社区/2024年2月组织辖区居民一起开展消防演练.jpg",
            "name": "2024年2月组织辖区居民一起开展消防演练"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/8. 新疆维吾尔自治区克州阿克陶镇慕士塔格路社区－全国综合减灾示范社区/2025年12月组织辖区居民一起去消防大队参观及学习.jpg",
            "name": "2025年12月组织辖区居民一起去消防大队参观及学习"
          }
        ],
        "name": "新疆维吾尔自治区克州阿克陶镇慕士塔格路社区",
        "title": "全国综合减灾示范社区",
        "trueName": "新疆维吾尔自治区克州阿克陶镇慕士塔格路社区－全国综合减灾示范社区",
        "summary": "慕士塔格路社区成立于2012年5月，党群服务中心设在警苑小区内，阵地面积1500平方米，辖有6个小区，常住人口366户1180人。社区干部9人，工作队3人；社区党总支部共有党员43人（党小组2个）。企事业单位13个，社区划分2个基础网格，13个专属网格。共筑共建单位4家，在职党员184人。社区始终坚持“实践赋能”，组织居民走进消防大队，实地观摩消防装备操作、学习应急处置技巧，让防灾知识从“书本”走向“现场”；常态化在办公场所、居民小区开展应急演练，模拟火灾、地震等场景，提升居民自救互救实战能力。聚焦“全龄覆盖”，针对青少年群体开设科普课堂，组织观看防灾减灾动画片，以趣味形式普及安全常识；创新推出“亲子逃生路线绘制”活动，动员家长与孩子共同规划家庭应急方案，推动防灾意识扎根家庭。​\n获得荣誉：\n2016年3月被评为“克州城乡妇女巾帼建功先进集体”\n2016年10月被克州“敬老文明号”创建活动领导小组评为“敬老文明号”\n2017年1月被克州党委、人民政府联合评为“2016年度党建工作先进单位”\n2020年1月被评为“2019年度全国综合减灾示范社区”\n2021年1月被评为“自治区‘维稳双联户’创建工作先进集体”"
      },
      {
        "originName": "9. 新疆维吾尔自治区克州阿图什市吾斯塘路社区－全国民族团结进步示范社区",
        "images": [
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/9. 新疆维吾尔自治区克州阿图什市吾斯塘路社区－全国民族团结进步示范社区/2023年5月在步行街组织各族群众开展百家宴活动.jpg",
            "name": "2023年5月在步行街组织各族群众开展百家宴活动"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/9. 新疆维吾尔自治区克州阿图什市吾斯塘路社区－全国民族团结进步示范社区/2023年，新疆维吾尔自治区克州阿图什市吾斯塘路社区获得“全国民族团结进步示范社区”.jpg",
            "name": "2023年，新疆维吾尔自治区克州阿图什市吾斯塘路社区获得“全国民族团结进步示范社区”"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/9. 新疆维吾尔自治区克州阿图什市吾斯塘路社区－全国民族团结进步示范社区/2024年8月联合党员开展实现微心愿活动.jpg",
            "name": "2024年8月联合党员开展实现微心愿活动"
          },
          {
            "url": "/zuzhiImages/30. 新疆维吾尔自治区（13个）/9. 新疆维吾尔自治区克州阿图什市吾斯塘路社区－全国民族团结进步示范社区/2025年8月书法爱好者老人元奀信在社区开设书法课堂，弘扬传统文化.jpg",
            "name": "2025年8月书法爱好者老人元奀信在社区开设书法课堂，弘扬传统文化"
          }
        ],
        "name": "新疆维吾尔自治区克州阿图什市吾斯塘路社区",
        "title": "全国民族团结进步示范社区",
        "trueName": "新疆维吾尔自治区克州阿图什市吾斯塘路社区－全国民族团结进步示范社区",
        "summary": "阿图什市幸福街道吾斯塘路社区成立于2002年1月，地处城区西南，辖区面积0.6平方公里，总户数1718户5210人，现有党员62名，是多民族互嵌式社区。社区以州委基层治理“八力”为抓手，打造共享“无私”塘、汇聚“一家”情党建服务品牌，推行“月七周三”服务措施，有序开展各类为民服务活动，依托幸福街道“五个五”、净城活动“四个一”等机制，开展每日志愿，每月评比及干部“每日五思”活动，构建起互嵌融合的共建共治共享治理新格局。\n获得荣誉：\n2021年12月被评为自治区“民族团结一家亲”先进集体\n2022年3月被评为2021年度全国学雷锋志愿服务100个最美志愿服务社区\n2022年7月被评为自治区民族团结进步示范社区\n2022年10月被评为自治区“扫黄打非”进基层示范点\n2023年1月被评为全国民族团结进步示范社区\n2023年6月被评为全国示范性老年友好型社区\n2024年8月定为自治区第三批城市一刻钟便民服务生活圈试点社区"
      }
    ]
  },
  {
    "name": "河北省",
    "children": [
      {
        "originName": "1. 河北省保定市莲池区杨庄乡西高社区－全国示范性老年友好型社区、全国先进基层党组织",
        "images": [
          {
            "url": "/zuzhiImages/3. 河北省（7个）/1. 河北省保定市莲池区杨庄乡西高社区－全国示范性老年友好型社区、全国先进基层党组织/1. 2023年，河北省保定市莲池区杨庄乡西高社区荣获“全国示范性老年友好型示范社区”.jpg",
            "name": "2023年，河北省保定市莲池区杨庄乡西高社区荣获“全国示范性老年友好型示范社区”"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/1. 河北省保定市莲池区杨庄乡西高社区－全国示范性老年友好型社区、全国先进基层党组织/2. 2016年7月，河北省保定市莲池区杨庄乡西高社区荣获“全国先进基层党组织”.JPG",
            "name": "2016年7月，河北省保定市莲池区杨庄乡西高社区荣获“全国先进基层党组织”"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/1. 河北省保定市莲池区杨庄乡西高社区－全国示范性老年友好型社区、全国先进基层党组织/2021年西高社区庆祝建党百年快闪.jpg",
            "name": "2021年西高社区庆祝建党百年快闪"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/1. 河北省保定市莲池区杨庄乡西高社区－全国示范性老年友好型社区、全国先进基层党组织/2022年西高社区礼堂修改居民文明公约加强基层治理.JPG",
            "name": "2022年西高社区礼堂修改居民文明公约加强基层治理"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/1. 河北省保定市莲池区杨庄乡西高社区－全国示范性老年友好型社区、全国先进基层党组织/2024年西高社区礼堂开社区春晚.JPG",
            "name": "2024年西高社区礼堂开社区春晚"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/1. 河北省保定市莲池区杨庄乡西高社区－全国示范性老年友好型社区、全国先进基层党组织/西高社区文化中心《信仰的力量》党课录制.JPG",
            "name": "西高社区文化中心《信仰的力量》党课录制"
          }
        ],
        "name": "河北省保定市莲池区杨庄乡西高社区",
        "title": "全国示范性老年友好型社区、全国先进基层党组织",
        "trueName": "河北省保定市莲池区杨庄乡西高社区－全国示范性老年友好型社区、全国先进基层党组织",
        "summary": "西高社区成立于2010年，原为西高庄村，隶属河北省保定市莲池区杨庄乡，现有居民710户、2100人。多年来西高社区始终传承“全国先进基层党组织”“全国文明村”“全国乡村治理示范村”西高庄优良传统，坚持党建引领、文化育民的基层治理路径，自治、德治、法治一体化推进，全面打造共建共治共享的社区治理格局，同时结合社区文联持续筑牢基层思想文化阵地，用中华民族优秀传统文化和社会主义先进文化凝聚人心、汇聚力量、推动发展，全方位、多维度教育引导居民弘扬践行社会主义核心价值观，带动全民参与文艺志愿服务，走出了一条“小村庄、大文艺、高品质、新颜值”的文艺引领社区发展的大美道路。\n先后荣获“全国文明单位”“全国最美文艺志愿服务社区”“全国示范性老年友好型社区”等国家级荣誉。"
      },
      {
        "originName": "2. 河北省衡水市桃城区路北街道利民社区－全国先进基层群众性自治组织",
        "images": [
          {
            "url": "/zuzhiImages/3. 河北省（7个）/2. 河北省衡水市桃城区路北街道利民社区－全国先进基层群众性自治组织/2022年11月，河北省衡水市桃城区利民社区获得“全国先进基层群众性自治组织”.jpg",
            "name": "2022年11月，河北省衡水市桃城区利民社区获得“全国先进基层群众性自治组织”"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/2. 河北省衡水市桃城区路北街道利民社区－全国先进基层群众性自治组织/桃城区利民社区--2025.102025年10月，在社区老年公寓内，社区工作人员与志愿者们开展重阳节爱心活动.png",
            "name": "桃城区利民社区--2025.102025年10月，在社区老年公寓内，社区工作人员与志愿者们开展重阳节爱心活动"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/2. 河北省衡水市桃城区路北街道利民社区－全国先进基层群众性自治组织/桃城区利民社区--2025.12联合辖区红红幼儿园组织亲子运动会.jpg",
            "name": "桃城区利民社区--2025.12联合辖区红红幼儿园组织亲子运动会"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/2. 河北省衡水市桃城区路北街道利民社区－全国先进基层群众性自治组织/桃城区利民社区--2025.1月联合衡水市先锋青少年志愿服务中心组织青少年开展“笔墨凝香迎新春 福字添彩送祝福”活动。.png",
            "name": "桃城区利民社区--2025.1月联合衡水市先锋青少年志愿服务中心组织青少年开展“笔墨凝香迎新春 福字添彩送祝福”活动。"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/2. 河北省衡水市桃城区路北街道利民社区－全国先进基层群众性自治组织/桃城区利民社区--2025.2组织“喜乐元宵 共赴团员”智慧社区联谊会.jpg",
            "name": "桃城区利民社区--2025.2组织“喜乐元宵 共赴团员”智慧社区联谊会"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/2. 河北省衡水市桃城区路北街道利民社区－全国先进基层群众性自治组织/桃城区利民社区--2025.3组织志愿者在橡胶厂小区开展节水宣传.jpg",
            "name": "桃城区利民社区--2025.3组织志愿者在橡胶厂小区开展节水宣传"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/2. 河北省衡水市桃城区路北街道利民社区－全国先进基层群众性自治组织/桃城区利民社区--2025.3联合辖区医院在丽景名典小区开展中医义诊.jpg",
            "name": "桃城区利民社区--2025.3联合辖区医院在丽景名典小区开展中医义诊"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/2. 河北省衡水市桃城区路北街道利民社区－全国先进基层群众性自治组织/桃城区利民社区--2025.4开展巾帼园燃气安全宣传.jpg",
            "name": "桃城区利民社区--2025.4开展巾帼园燃气安全宣传"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/2. 河北省衡水市桃城区路北街道利民社区－全国先进基层群众性自治组织/桃城区利民社区--2025.7在社区党群服务中心内开展童心向党主题活动.jpg",
            "name": "桃城区利民社区--2025.7在社区党群服务中心内开展童心向党主题活动"
          }
        ],
        "name": "河北省衡水市桃城区路北街道利民社区",
        "title": "全国先进基层群众性自治组织",
        "trueName": "河北省衡水市桃城区路北街道利民社区－全国先进基层群众性自治组织",
        "summary": "利民社区位于衡水市桃城区路北街道，面积为0.46平方公里，常住居民2596户，常住人口4189人，建有党员教育室、未成年活动中心、日间照料室、文化活动室、健身活动室等11个功能室。社区广泛吸纳各界志愿者，打造特色志愿服务品牌，全方位服务社区居民。社区坚持以基层党建为统领，以党建引领惠民众、居民自治惠家园、社会协商惠人文、文化育人惠人心为目标，发挥基层服务效能，形成倾听民意、解决民忧的工作常态\n获得荣誉\n2019年、2020年获市级文明社区，2021年获桃城区妇女联合会抗疫三八红旗集体，2021年获市级巾帼创城示范社区，\n2022年获全国先进基层群众性自治组织，2022年获省级志愿服务示范社区。"
      },
      {
        "originName": "3. 河北省衡水市桃城区河东街道桥东社区－全国民主法治示范村（社区）、全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/3. 河北省（7个）/3. 河北省衡水市桃城区河东街道桥东社区－全国民主法治示范村（社区）、全国示范性老年友好型社区/1. 2021年1月，河北省衡水市桃城区桥东社区获得“全国民主法制示范村（社区）”.jpg",
            "name": "2021年1月，河北省衡水市桃城区桥东社区获得“全国民主法制示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/3. 河北省衡水市桃城区河东街道桥东社区－全国民主法治示范村（社区）、全国示范性老年友好型社区/2. 2021年1月，河北省衡水市桃城区桥东社获得“全国示范性老年友好社区”.jpg",
            "name": "2021年1月，河北省衡水市桃城区桥东社获得“全国示范性老年友好社区”"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/3. 河北省衡水市桃城区河东街道桥东社区－全国民主法治示范村（社区）、全国示范性老年友好型社区/桃城区桥东社区--10月12日联合辖区医院组织开展义诊活动.jpg",
            "name": "桃城区桥东社区--10月12日联合辖区医院组织开展义诊活动"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/3. 河北省衡水市桃城区河东街道桥东社区－全国民主法治示范村（社区）、全国示范性老年友好型社区/桃城区桥东社区--2025年3月在妇女之家开展妇女协商议事会.png",
            "name": "桃城区桥东社区--2025年3月在妇女之家开展妇女协商议事会"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/3. 河北省衡水市桃城区河东街道桥东社区－全国民主法治示范村（社区）、全国示范性老年友好型社区/桃城区桥东社区--5月30日组织开展端午粽香暖银龄端午节走访慰问活动1.jpg",
            "name": "桃城区桥东社区--5月30日组织开展端午粽香暖银龄端午节走访慰问活动1"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/3. 河北省衡水市桃城区河东街道桥东社区－全国民主法治示范村（社区）、全国示范性老年友好型社区/桃城区桥东社区--5月30日组织开展端午粽香暖银龄端午节走访慰问活动2.jpg",
            "name": "桃城区桥东社区--5月30日组织开展端午粽香暖银龄端午节走访慰问活动2"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/3. 河北省衡水市桃城区河东街道桥东社区－全国民主法治示范村（社区）、全国示范性老年友好型社区/桃城区桥东社区--6月21日桥东社区新时代文明实践站联合衡水市中级人民法院在桃城壹号开展了一场“文明实践我先行，普法服务进基层”活动.jpg",
            "name": "桃城区桥东社区--6月21日桥东社区新时代文明实践站联合衡水市中级人民法院在桃城壹号开展了一场“文明实践我先行，普法服务进基层”活动"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/3. 河北省衡水市桃城区河东街道桥东社区－全国民主法治示范村（社区）、全国示范性老年友好型社区/桃城区桥东社区--8月2日联合衡水市中级人民法院在依云湾举办“文明实践我先行，诚信履约践承诺”法治宣传活动。.jpg",
            "name": "桃城区桥东社区--8月2日联合衡水市中级人民法院在依云湾举办“文明实践我先行，诚信履约践承诺”法治宣传活动。"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/3. 河北省衡水市桃城区河东街道桥东社区－全国民主法治示范村（社区）、全国示范性老年友好型社区/桃城区桥东社区--9月20日联合衡水市中级人民法院共同举办“邻里学法强意识，法院助力筑法治”专题普法讲座。.jpg",
            "name": "桃城区桥东社区--9月20日联合衡水市中级人民法院共同举办“邻里学法强意识，法院助力筑法治”专题普法讲座。"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/3. 河北省衡水市桃城区河东街道桥东社区－全国民主法治示范村（社区）、全国示范性老年友好型社区/桃城区桥东社区--在“老帮老”活动中为高龄老人发送暖心卡.jpg",
            "name": "桃城区桥东社区--在“老帮老”活动中为高龄老人发送暖心卡"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/3. 河北省衡水市桃城区河东街道桥东社区－全国民主法治示范村（社区）、全国示范性老年友好型社区/桃城区桥东社区--开展银龄互助，情暖社区重阳节敬老活动.png",
            "name": "桃城区桥东社区--开展银龄互助，情暖社区重阳节敬老活动"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/3. 河北省衡水市桃城区河东街道桥东社区－全国民主法治示范村（社区）、全国示范性老年友好型社区/桥东社区在依云湾开展义剪活动.jpg",
            "name": "桥东社区在依云湾开展义剪活动"
          }
        ],
        "name": "河北省衡水市桃城区河东街道桥东社区",
        "title": "全国民主法治示范村（社区）、全国示范性老年友好型社区",
        "trueName": "河北省衡水市桃城区河东街道桥东社区－全国民主法治示范村（社区）、全国示范性老年友好型社区",
        "summary": `桥东社区成立于2002年，辖区面积0.55平方公里，常住居民4890户，12670人，在册党员220名。建有未成年人活动中心、综合文化服务中心、书画室、法律咨询室、心理咨询室、互助餐厅等9个功能室。社区依托“五联共建”工作法，构建“党建引领+阳光议事+网格治理”体系，以“家文化”聚力，在职党员认领服务岗位，打造“主议事厅+网格议事角”平台，居民议题100%响应，依托网格推出多元便民载体，构建15分钟服务圈，自治效能显著提升。
获得荣誉
2018年获河北省社区教育示范基地，2019年获全国综合减灾示范社区、河北省志愿服务示范社区，2021年获全国民主法治示范社区、全国示范性老年友好型示范社区，2023年获河北省巾帼志愿服务示范社区（站点）、衡水市模范人民调解委员会称号，2024年获衡水市离退休干部示范党支部。`
      },
      {
        "originName": "4. 河北省衡水市桃城区河西街道杨树社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/3. 河北省（7个）/4.河北省衡水市桃城区河西街道杨树社区－全国示范性老年友好型社区/2022年，河北省衡水市桃城区杨树社区获得“全国示范性老年友好社区”.jpg",
            "name": "2022年，河北省衡水市桃城区杨树社区获得“全国示范性老年友好社区”"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/4.河北省衡水市桃城区河西街道杨树社区－全国示范性老年友好型社区/桃城区杨树社区--2025年10月“迎双节杨树社区商务局睦邻节”文艺汇演.png",
            "name": "桃城区杨树社区--2025年10月“迎双节杨树社区商务局睦邻节”文艺汇演"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/4.河北省衡水市桃城区河西街道杨树社区－全国示范性老年友好型社区/桃城区杨树社区--2025年10月举办“重阳暖银龄 互助显真情”重阳节文艺汇演.jpg",
            "name": "桃城区杨树社区--2025年10月举办“重阳暖银龄 互助显真情”重阳节文艺汇演"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/4.河北省衡水市桃城区河西街道杨树社区－全国示范性老年友好型社区/桃城区杨树社区--2025年10月在社区党群服务中心举办“迎双节杨树社区军分区睦邻节”文艺汇演.jpg",
            "name": "桃城区杨树社区--2025年10月在社区党群服务中心举办“迎双节杨树社区军分区睦邻节”文艺汇演"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/4.河北省衡水市桃城区河西街道杨树社区－全国示范性老年友好型社区/桃城区杨树社区--2025年11月举办“银发挥毫 共绘桑榆”杨树社区老帮老主题活动.jpg",
            "name": "桃城区杨树社区--2025年11月举办“银发挥毫 共绘桑榆”杨树社区老帮老主题活动"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/4.河北省衡水市桃城区河西街道杨树社区－全国示范性老年友好型社区/桃城区杨树社区--2025年3月开展“居民议事厅”协商议事共享共治.png",
            "name": "桃城区杨树社区--2025年3月开展“居民议事厅”协商议事共享共治"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/4.河北省衡水市桃城区河西街道杨树社区－全国示范性老年友好型社区/桃城区杨树社区--2025年5月“开展浓情五月 感恩母爱”母亲节主题活动.png",
            "name": "桃城区杨树社区--2025年5月“开展浓情五月 感恩母爱”母亲节主题活动"
          }
        ],
        "name": "河北省衡水市桃城区河西街道杨树社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "河北省衡水市桃城区河西街道杨树社区－全国示范性老年友好型社区",
        "summary": "杨树社区东起问津街，西至红旗大街，南起新华路，北至和平路，面积为0.6平方公里，常住居民1486户，常住人口5833人。建有党员教育室、未成年活动中心、退役军人之家、寸草心之家等13个功能室。社区构建了以“党建+”为核心的治理模式，通过网格化管理与“五社联动”机制，探索推出了党建+“6241”工程、党建+五社联动机制、党建+红墙文化、党建＋红色引领工程、党建＋网格精细化治理等居民自治创新举措。突出打造了居民议事园、楼栋夜话、吾老汇、社区心课堂、老帮老红杨互助等特色品牌，努力构建“一核多元、携手惠民、合作共治”的基层服务和治理体系，探索推动社区治理、社会自我调节、居民自治之间良性互动的社区发展模式。\n获得荣誉\n2012年获全国科普示范社区，2015年、2018年获全国民主法治示范社区，2016年、2019年获河北省志愿服务示范社区，2017年、2020年获河北省文明社区，2022年获全国示范性老年友好型社区等多项荣誉，成为基层治理的先进典范。"
      },
      {
        "originName": "5. 河北省廊坊市广阳区爱民东道街道馨境界社区－全国文明单位、全国示范性老年友好型社区、全国民主法治示范社区",
        "images": [
          {
            "url": "/zuzhiImages/3. 河北省（7个）/5. 河北省廊坊市广阳区爱民东道街道馨境界社区－全国文明单位、全国示范性老年友好型社区、全国民主法治示范社区/1. 2015年2月，河北省廊坊市广阳区爱民东道街道馨境界社区荣获“全国文明单位”奖牌.jpg",
            "name": "2015年2月，河北省廊坊市广阳区爱民东道街道馨境界社区荣获“全国文明单位”奖牌"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/5. 河北省廊坊市广阳区爱民东道街道馨境界社区－全国文明单位、全国示范性老年友好型社区、全国民主法治示范社区/2. 2015年3月，河北省廊坊市广阳区爱民东道街道馨境界社区荣获“全国民主法治示范（社区）”奖牌.jpg",
            "name": "2015年3月，河北省廊坊市广阳区爱民东道街道馨境界社区荣获“全国民主法治示范（社区）”奖牌"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/5. 河北省廊坊市广阳区爱民东道街道馨境界社区－全国文明单位、全国示范性老年友好型社区、全国民主法治示范社区/2021年12月29日，馨境界社区在社区党群服务中心举办“长者生日会”.JPG",
            "name": "2021年12月29日，馨境界社区在社区党群服务中心举办“长者生日会”"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/5. 河北省廊坊市广阳区爱民东道街道馨境界社区－全国文明单位、全国示范性老年友好型社区、全国民主法治示范社区/2024年3月6日，馨境界社区在社区党群服务中心开展婚姻法知识讲座.jpg",
            "name": "2024年3月6日，馨境界社区在社区党群服务中心开展婚姻法知识讲座"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/5. 河北省廊坊市广阳区爱民东道街道馨境界社区－全国文明单位、全国示范性老年友好型社区、全国民主法治示范社区/2025年9月24日，馨境界社区组织“迎双节·颂祖国”系列主题活动.jpg",
            "name": "2025年9月24日，馨境界社区组织“迎双节·颂祖国”系列主题活动"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/5. 河北省廊坊市广阳区爱民东道街道馨境界社区－全国文明单位、全国示范性老年友好型社区、全国民主法治示范社区/3. 2021年，河北省廊坊市广阳区爱民东道街道馨境界社区荣获“全国示范性老年友好型社区”奖牌.jpg",
            "name": "2021年，河北省廊坊市广阳区爱民东道街道馨境界社区荣获“全国示范性老年友好型社区”奖牌"
          }
        ],
        "name": "河北省廊坊市广阳区爱民东道街道馨境界社区",
        "title": "全国文明单位、全国示范性老年友好型社区、全国民主法治示范社区",
        "trueName": "河北省廊坊市广阳区爱民东道街道馨境界社区－全国文明单位、全国示范性老年友好型社区、全国民主法治示范社区",
        "summary": ""
      },
      {
        "originName": "6. 河北省保定市莲池区东关街道河大社区－全国文明单位、全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/3. 河北省（7个）/6. 河北省保定市莲池区东关街道河大社区－全国文明单位、全国示范性老年友好型社区/1. 2022年，河北省保定市莲池区东关街道河大社区荣获“全国示范性老年友好型社区.jpg",
            "name": "2022年，河北省保定市莲池区东关街道河大社区荣获“全国示范性老年友好型社区"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/6. 河北省保定市莲池区东关街道河大社区－全国文明单位、全国示范性老年友好型社区/2. 2020年11月，河北省保定市莲池区东关街道河大社区荣获“全国文明单位”.jpg",
            "name": "2020年11月，河北省保定市莲池区东关街道河大社区荣获“全国文明单位”"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/6. 河北省保定市莲池区东关街道河大社区－全国文明单位、全国示范性老年友好型社区/2025年10月29日河大社区开展九九重阳敬老月暨重阳节文艺演出活动.jpg",
            "name": "2025年10月29日河大社区开展九九重阳敬老月暨重阳节文艺演出活动"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/6. 河北省保定市莲池区东关街道河大社区－全国文明单位、全国示范性老年友好型社区/2025年3月4日河大社区开展“双争有我，志愿同行“3.5学雷锋志愿服务月启动活动.jpg",
            "name": "2025年3月4日河大社区开展“双争有我，志愿同行“3.5学雷锋志愿服务月启动活动"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/6. 河北省保定市莲池区东关街道河大社区－全国文明单位、全国示范性老年友好型社区/2025年5月26日河大社区举办纪念反法西斯战争胜利80周年书画展.jpg",
            "name": "2025年5月26日河大社区举办纪念反法西斯战争胜利80周年书画展"
          }
        ],
        "name": "河北省保定市莲池区东关街道河大社区",
        "title": "全国文明单位、全国示范性老年友好型社区",
        "trueName": "河北省保定市莲池区东关街道河大社区－全国文明单位、全国示范性老年友好型社区",
        "summary": "保定市河大社区位于河北省保定市莲池区东关街道办事处，2001年8月成立，前身是“河北大学家属委员会”，河大社区以高校资源为依托，从强化基层党建入手，不断加大民生服务力度。\n通过认真推行“六个全面工作法”，积极发挥了社区“大党委”、群团党组织、楼栋党支部、单元党小组在社区服务和治理中的战斗堡垒作用，校社联手搭建起多种为民服务平台，努力构建起“六位一体”的社区治理构架。\n辖区单位和社区居民参与社区治理的积极性日益高涨，已形成了“和谐社区大家共建，社区和谐大家共享”的浓厚氛围。通过党建引领、文化创建、志愿服务等多维度的创新，已将社区打造成充满人文关怀与文化活力的现代化社区。\n社区先后荣获了“全国文明单位”、“全国示范性老年友好型社区”、“全国和谐社区建设示范社区”、“全国敬老文明号”、“全国最美志愿服务社区”等多项荣誉。"
      },
      {
        "originName": "8.河北省衡水市武邑县武邑镇文昌社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/3. 河北省（7个）/7.河北省衡水市武邑县武邑镇文昌社区－全国示范性老年友好型社区/2021年，河北省衡水市武邑县武邑镇文昌社区获得“全国老年友好示范社区”.jpg",
            "name": "2021年，河北省衡水市武邑县武邑镇文昌社区获得“全国老年友好示范社区”"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/7.河北省衡水市武邑县武邑镇文昌社区－全国示范性老年友好型社区/武邑县文昌社区--2024年凝聚多元力量，在社区党群服务中心为社区老人提供便民服务.png",
            "name": "武邑县文昌社区--2024年凝聚多元力量，在社区党群服务中心为社区老人提供便民服务"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/7.河北省衡水市武邑县武邑镇文昌社区－全国示范性老年友好型社区/武邑县文昌社区--2025年10月27日在社区党群服务中心组织辖区内老年人举办“富桂重阳 养生食事”敬老活动.jpg",
            "name": "武邑县文昌社区--2025年10月27日在社区党群服务中心组织辖区内老年人举办“富桂重阳 养生食事”敬老活动"
          },
          {
            "url": "/zuzhiImages/3. 河北省（7个）/7.河北省衡水市武邑县武邑镇文昌社区－全国示范性老年友好型社区/武邑县文昌社区--2025年9月25日在丽景金城小广场文昌社区组织辖区居民及老年文艺爱好者举办“双节同庆，情暖社区”文艺汇演活动.jpg",
            "name": "武邑县文昌社区--2025年9月25日在丽景金城小广场文昌社区组织辖区居民及老年文艺爱好者举办“双节同庆，情暖社区”文艺汇演活动"
          }
        ],
        "name": "河北省衡水市武邑县武邑镇文昌社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "河北省衡水市武邑县武邑镇文昌社区－全国示范性老年友好型社区",
        "summary": "武邑县文昌社区成立于2012年，辖区面积0.42平方公里，常住人口约10109人。近年来，文昌社区以打造“儒雅墨香，智慧文昌”品牌为目标，推行“党建引领＋网格化＋信息化”模式，紧抓辖区地理位置集中与全域覆盖物业管理的优势，两委班子成员及共建单位主要负责同志常态化深入网格一线，回应群众诉求。同时，文昌社区通过组建家庭教育协会、舞蹈队等志愿服务队伍，常态化开展“老帮老”志愿服务活动，定期举办“邻里话家常”“健康义诊”等活动，充分提高居民对社区的认同感和归属感。\n主要荣誉\n2020年获“衡水市文明社区”称号；2021年获“全国示范性老年友好型社区”荣誉、衡水市志愿服务示范社区；2022年获“市级森林社区”称号；2025年获省级妇女儿童之家的称号。"
      }
    ]
  },
  {
    "name": "新疆生产建设兵团",
    "children": [
      {
        "originName": "新疆生产建设兵团第八师石河子市新城街道七社区－全国先进基层群众性自治组织",
        "images": [
          {
            "url": "/zuzhiImages/31.新疆生产建设兵团（1个）/新疆生产建设兵团第八师石河子市新城街道七社区－全国先进基层群众性自治组织/1. 2022年11月，新疆生产建设兵团第八师石河子市新城街道七社区荣获“全国先进基层群众性自治组织”称号.jpg",
            "name": "2022年11月，新疆生产建设兵团第八师石河子市新城街道七社区荣获“全国先进基层群众性自治组织”称号"
          },
          {
            "url": "/zuzhiImages/31.新疆生产建设兵团（1个）/新疆生产建设兵团第八师石河子市新城街道七社区－全国先进基层群众性自治组织/1.2.图片一，2025年3月5日新城街道七社区组织“志愿同心，服务同行”学雷锋主题活动.jpg",
            "name": "2025年3月5日新城街道七社区组织“志愿同心，服务同行”学雷锋主题活动"
          },
          {
            "url": "/zuzhiImages/31.新疆生产建设兵团（1个）/新疆生产建设兵团第八师石河子市新城街道七社区－全国先进基层群众性自治组织/1.3.图片二，2025年6月10日，新城街道七社区物业、业委会、居民代表联席会，共同商讨近期居民反映较多的问题.jpeg",
            "name": "2025年6月10日，新城街道七社区物业、业委会、居民代表联席会，共同商讨近期居民反映较多的问题"
          },
          {
            "url": "/zuzhiImages/31.新疆生产建设兵团（1个）/新疆生产建设兵团第八师石河子市新城街道七社区－全国先进基层群众性自治组织/1.4.图片三，2025年6月23日新城街道七社区组织传承非遗“布”期而遇、蜡染生花活动.jpg",
            "name": "2025年6月23日新城街道七社区组织传承非遗“布”期而遇、蜡染生花活动"
          },
          {
            "url": "/zuzhiImages/31.新疆生产建设兵团（1个）/新疆生产建设兵团第八师石河子市新城街道七社区－全国先进基层群众性自治组织/1.5.图片四，2025年7月3日石河子大学第一附属医院临床心理科赴新城街道七社区开展“解码情绪密码，赋能阳光成长”主题活动.jpg",
            "name": "2025年7月3日石河子大学第一附属医院临床心理科赴新城街道七社区开展“解码情绪密码，赋能阳光成长”主题活动"
          },
          {
            "url": "/zuzhiImages/31.新疆生产建设兵团（1个）/新疆生产建设兵团第八师石河子市新城街道七社区－全国先进基层群众性自治组织/2. 2024年9月13日，新疆生产建设兵团第八师石河子市新城街道七社区开展“兵团辉七七十载 中秋团圆颂华章”中秋文艺晚会.jpg",
            "name": "2024年9月13日，新疆生产建设兵团第八师石河子市新城街道七社区开展“兵团辉七七十载 中秋团圆颂华章”中秋文艺晚会"
          },
          {
            "url": "/zuzhiImages/31.新疆生产建设兵团（1个）/新疆生产建设兵团第八师石河子市新城街道七社区－全国先进基层群众性自治组织/3. 2025年1月14日，新疆生产建设兵团第八师石河子市新城街道七社区居委会、天筑物业站、业主委员会进行物业管理年终总结大会.jpg",
            "name": "2025年1月14日，新疆生产建设兵团第八师石河子市新城街道七社区居委会、天筑物业站、业主委员会进行物业管理年终总结大会"
          },
          {
            "url": "/zuzhiImages/31.新疆生产建设兵团（1个）/新疆生产建设兵团第八师石河子市新城街道七社区－全国先进基层群众性自治组织/4. 2025年6月18日，新疆生产建设兵团第八师石河子市新城街道七社区组织老年人开展智能手机指导活动，帮助老年人破解“数字鸿沟”难题.jpg",
            "name": "2025年6月18日，新疆生产建设兵团第八师石河子市新城街道七社区组织老年人开展智能手机指导活动，帮助老年人破解“数字鸿沟”难题"
          }
        ],
        "name": "新疆生产建设兵团第八师石河子市新城街道七社区",
        "title": "全国先进基层群众性自治组织",
        "trueName": "新疆生产建设兵团第八师石河子市新城街道七社区－全国先进基层群众性自治组织",
        "summary": "石河子市新城街道七社区成立于2001年，辖区总面积1.2平方公里，现有常住人口5813户、10920人，居民楼101栋，是集老旧小区改造典范与现代化治理样板于一体的综合性城市社区。\n近年来，七社区以建设“适老宜少、宜居宜业、和谐共享”社区为目标，统筹推进党建引领、多元共治与精细化服务，着力塑造覆盖全面、功能健全、机制新颖的基层治理新面貌。七社区坚持党建引领基层治理，不断深化多元共治模式，积极推行“红色卫士”志愿服务队、“三色服务法”“四亮行动”等特色机制，在养老服务、网格治理、文明创建等工作中取得了令人瞩目的成效。\n社区先后荣获“全国先进基层群众性自治组织”“全国综合减灾示范社区”“兵团优秀平安连队（社区）”“兵团文明社区”等荣誉称号。"
      }
    ]
  },
  {
    "name": "山西省",
    "children": [
      {
        "originName": "1. 山西省晋中市介休市西关街道馨园路社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/4. 山西省（16个）/1. 山西省晋中市介休市西关街道馨园路社区－全国示范性老年友好型社区/1. 2021年8月，山西省介休市西关街道馨园路社区获评“全国示范性老年友好型社区”.png",
            "name": "2021年8月，山西省介休市西关街道馨园路社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/1. 山西省晋中市介休市西关街道馨园路社区－全国示范性老年友好型社区/2. 介休市西关街道馨园路社区开展庆重阳活动.png",
            "name": "介休市西关街道馨园路社区开展庆重阳活动"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/1. 山西省晋中市介休市西关街道馨园路社区－全国示范性老年友好型社区/2025年3月,馨园路社区开展公益活动.png",
            "name": "2025年3月,馨园路社区开展公益活动"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/1. 山西省晋中市介休市西关街道馨园路社区－全国示范性老年友好型社区/2025年3月,馨园路社区开展志愿活动.png",
            "name": "2025年3月,馨园路社区开展志愿活动"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/1. 山西省晋中市介休市西关街道馨园路社区－全国示范性老年友好型社区/2025年9月,福馨园D区小广场开展国庆活动.png",
            "name": "2025年9月,福馨园D区小广场开展国庆活动"
          }
        ],
        "name": "山西省晋中市介休市西关街道馨园路社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "山西省晋中市介休市西关街道馨园路社区－全国示范性老年友好型社区",
        "summary": "西关街道馨园路社区（原福馨园社区）于2011年6月正式成立。其辖区东起绵山北街，西至汾秀南街，南起金融路，北达北坛西路，总面积为0.5252平方公里,划分为五个小区，16个网格，共有86栋住宅楼，4524户住户，常住人口12092人。社区支部党员21人、居民党员总数为1587人、国企退休党员342人；辖区内有282家商铺、1家怡安居物业公司及1所幼儿园。\n社区居民主要为汾西矿业职工及家属，呈现出“四多一高”的显著特征，即小区楼栋数量多、常住人口规模大、人员流动较为频繁、居民需求呈现多元化，居民文化素养整体较高，是一个居住环境适宜、人文气息浓厚的宜居型社区。为进一步提升社区老年服务的质量与水平，充分满足老年人日益增长的生活需求，西关街道馨园路社区积极采取多项有力举措，全力打造规范化、专业化的老年服务社区模式,于2021年10月荣获国家卫生健康委、全国老龄办授予的“全国示范性老年友好型社区”荣誉称号。"
      },
      {
        "originName": "10. 山西省阳泉市城区上站街道金三角社区－全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/4. 山西省（16个）/10. 山西省阳泉市城区上站街道金三角社区－全国综合减灾示范社区/2025年10月9日，金三角社区联合辖区驻地单位、志愿者共同开展“‘5’来作贡献 便民服务日”活动.png",
            "name": "2025年10月9日，金三角社区联合辖区驻地单位、志愿者共同开展“‘5’来作贡献 便民服务日”活动"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/10. 山西省阳泉市城区上站街道金三角社区－全国综合减灾示范社区/2025年5月13日，金三角社区联合市防灾减灾中心、城区自然资源局在法治文苑开展防震减灾宣传教育活动.png",
            "name": "2025年5月13日，金三角社区联合市防灾减灾中心、城区自然资源局在法治文苑开展防震减灾宣传教育活动"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/10. 山西省阳泉市城区上站街道金三角社区－全国综合减灾示范社区/2025年7月30日，金三角社区组织辖区居民走进防震减灾科普教育馆.png",
            "name": "2025年7月30日，金三角社区组织辖区居民走进防震减灾科普教育馆"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/10. 山西省阳泉市城区上站街道金三角社区－全国综合减灾示范社区/山西省阳泉市城区上站街道金三角社区获评“2018年度全国综合减灾示范社区”.jpg",
            "name": "山西省阳泉市城区上站街道金三角社区获评“2018年度全国综合减灾示范社区”"
          }
        ],
        "name": "山西省阳泉市城区上站街道金三角社区",
        "title": "全国综合减灾示范社区",
        "trueName": "山西省阳泉市城区上站街道金三角社区－全国综合减灾示范社区",
        "summary": "阳泉市城区上站街道金三角社区成立于2001年7月，辖区面积0.5平方公里，东至晋东华润燃气有限公司东区储备站，西至阳泉市火车站，南至阳泉市海悦天酒店—凤凰城加油站，北至铁路中心线。辖区内共有住宅楼48栋，常住居民2318户5879人，共驻共建单位11家，商业门店53家。多年来，金三角社区以“党建引领”为主线，在创建“金邻汇”“金巧匠”“金悦邻里·网格之声”“银龄有爱”等特色服务品牌的同时，扎实推进综合减灾各项工作，构建起多方协同、运转高效、保障有力的综合减灾工作体系，先后荣获“全国综合减灾示范社区”“全国文明实践巾帼志愿阳光站”等79项荣誉，为守护辖区居民生命财产安全、筑牢基层安全防线奠定了坚实基础。"
      },
      {
        "originName": "11. 山西省阳泉市城区上站街道小阳泉南社区－全国和谐社区建设示范社区、全国文明单位",
        "images": [
          {
            "url": "/zuzhiImages/4. 山西省（16个）/11. 山西省阳泉市城区上站街道小阳泉南社区－全国和谐社区建设示范社区、全国文明单位/1. 2015年1月，山西省阳泉市城区上站街道小阳泉南社区获评“全国和谐社区建设示范社区”.jpg",
            "name": "2015年1月，山西省阳泉市城区上站街道小阳泉南社区获评“全国和谐社区建设示范社区”"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/11. 山西省阳泉市城区上站街道小阳泉南社区－全国和谐社区建设示范社区、全国文明单位/2. 2017年11月，山西省阳泉市城区上站街道小阳泉南社区获评“全国文明单位”.jpg",
            "name": "2017年11月，山西省阳泉市城区上站街道小阳泉南社区获评“全国文明单位”"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/11. 山西省阳泉市城区上站街道小阳泉南社区－全国和谐社区建设示范社区、全国文明单位/2024年2月5日，小阳泉南社区在绿矾沟小区游园开展便民服务日志愿服务.jpg",
            "name": "2024年2月5日，小阳泉南社区在绿矾沟小区游园开展便民服务日志愿服务"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/11. 山西省阳泉市城区上站街道小阳泉南社区－全国和谐社区建设示范社区、全国文明单位/2025年7月29日，小阳泉南社区在金鹰小区组织退役军人及家属学习非遗剪纸.png",
            "name": "2025年7月29日，小阳泉南社区在金鹰小区组织退役军人及家属学习非遗剪纸"
          }
        ],
        "name": "山西省阳泉市城区上站街道小阳泉南社区",
        "title": "全国和谐社区建设示范社区、全国文明单位",
        "trueName": "山西省阳泉市城区上站街道小阳泉南社区－全国和谐社区建设示范社区、全国文明单位",
        "summary": "城区上站街道小阳泉南社区成立于2003年11月，东起凯通生活超市，西至南外环路，南起北岭坡，北至南大西街。现有居民2275户5253人，私营企业及个体工商户75家。社区全力发挥党建引领作用，以“漾泉红·智汇小南”党建品牌，打造“一刻钟便民生活圈”，组建“红色智囊团”，创建“小南帮办”志愿服务品牌，聚焦“办关键小事,解群众难事”，重点解决居民生活中的小事情、小问题等“五小”难题。以“邻里微帮+互助微帮+协调微帮”方式，将“居民事情无小事，尽心服务解民忧”的标准作为工作准则，积极打造新时代文明实践站“一站十队”，发挥志愿者及热心居民特长，推进“网格化管理、法制教育化、服务功能化”的服务新模式，切实增强居民获得感、幸福感、安全感。先后荣获“全国文明单位”等8项国家级、“社会主义核心价值观建设示范点”等16项省级荣誉。"
      },
      {
        "originName": "12. 山西省阳泉市矿区贵石沟街道水滩社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/4. 山西省（16个）/12. 山西省阳泉市矿区贵石沟街道水滩社区－全国示范性老年友好型社区/1. 2021年，山西省阳泉市矿区贵石沟街道水滩社区获评“全国示范性老年友好型社区”.jpg",
            "name": "2021年，山西省阳泉市矿区贵石沟街道水滩社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/12. 山西省阳泉市矿区贵石沟街道水滩社区－全国示范性老年友好型社区/2. 山西省阳泉市矿区贵石沟街道水滩社区照片.jpg",
            "name": "山西省阳泉市矿区贵石沟街道水滩社区照片"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/12. 山西省阳泉市矿区贵石沟街道水滩社区－全国示范性老年友好型社区/2025年10月10日，水滩社区举办“红枫暖阳·四季行动—爱在重阳 情暖金婚”敬老活动，为20对金婚夫妇举办集体婚礼.png",
            "name": "2025年10月10日，水滩社区举办“红枫暖阳·四季行动—爱在重阳 情暖金婚”敬老活动，为20对金婚夫妇举办集体婚礼"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/12. 山西省阳泉市矿区贵石沟街道水滩社区－全国示范性老年友好型社区/2025年10月17日，水滩社区开展“爱在水滩・情暖重阳”志愿服务活动，组织辖区国有企业退休人员开展文化娱乐活动.png",
            "name": "2025年10月17日，水滩社区开展“爱在水滩・情暖重阳”志愿服务活动，组织辖区国有企业退休人员开展文化娱乐活动"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/12. 山西省阳泉市矿区贵石沟街道水滩社区－全国示范性老年友好型社区/2025年1月23日，贵石沟街道水滩社区新开展“非遗花馍迎新春“主题活动，将热气腾腾的花馍与新春的祝福送到辖区特殊老人家.png",
            "name": "2025年1月23日，贵石沟街道水滩社区新开展“非遗花馍迎新春“主题活动，将热气腾腾的花馍与新春的祝福送到辖区特殊老人家"
          }
        ],
        "name": "山西省阳泉市矿区贵石沟街道水滩社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "山西省阳泉市矿区贵石沟街道水滩社区－全国示范性老年友好型社区",
        "summary": "阳泉市矿区贵石沟街道水滩社区是典型城乡结合部社区，现有居民2224户5283人，其中60周岁以上老年人占比达21%，养老照护成为社区治理重点课题。社区以“红枫党建”为引领，锚定老年友好样板建设目标，积极探索新时代养老服务新思路，创新打造“红枫暖阳・五维”智慧助老模式，通过完善活动场地、构建五分钟便民服务圈、联动设卫生服务站并常态化义诊、开设适老课程及惠民演出等举措，实现老年群体“老有所养、老有所医、老有所学、老有所乐、老有所为”。先后获评全国防震减灾示范社区、全国示范性老年友好型社区、全国最美志愿服务社区、全省先进基层党组织、山西省最美志愿服务社区、山西省第二批四星级一刻钟便民生活圈、山西省文明社区等多项荣誉。"
      },
      {
        "originName": "13. 山西省阳泉市矿区沙坪街道里沙坪社区－全国科普示范社区",
        "images": [
          {
            "url": "/zuzhiImages/4. 山西省（16个）/13. 山西省阳泉市矿区沙坪街道里沙坪社区－全国科普示范社区/2013年，山西阳泉市矿区沙坪街道里沙坪社区获得“全国科普示范社区”.jpg",
            "name": "2013年，山西阳泉市矿区沙坪街道里沙坪社区获得“全国科普示范社区”"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/13. 山西省阳泉市矿区沙坪街道里沙坪社区－全国科普示范社区/2022年9月21日，里沙坪社区党支部联合阳煤总院外科系统第五党支部，共同开展“健康知识进社区”活动.png",
            "name": "2022年9月21日，里沙坪社区党支部联合阳煤总院外科系统第五党支部，共同开展“健康知识进社区”活动"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/13. 山西省阳泉市矿区沙坪街道里沙坪社区－全国科普示范社区/2025年5月9日，里沙坪社区开展防灾减灾知识宣讲.png",
            "name": "2025年5月9日，里沙坪社区开展防灾减灾知识宣讲"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/13. 山西省阳泉市矿区沙坪街道里沙坪社区－全国科普示范社区/2025年7月16日，里沙坪社区在“同心圆”大讲堂举办家庭教育讲座.png",
            "name": "2025年7月16日，里沙坪社区在“同心圆”大讲堂举办家庭教育讲座"
          }
        ],
        "name": "山西省阳泉市矿区沙坪街道里沙坪社区",
        "title": "全国科普示范社区",
        "trueName": "山西省阳泉市矿区沙坪街道里沙坪社区－全国科普示范社区",
        "summary": "阳泉市矿区沙坪街道里沙坪社区位于矿区沙坪街道办事处北侧，辖区面积0.146平方公里，居民1336户3201人。社区拥有500平方米办公楼，配套科普大学、科普图书室、科普文化长廊、LED电子屏等科普设施，基础保障完善。社区严格落实《全民科学素质行动计划纲要》，健全科普工作领导小组、志愿宣传队伍等组织架构和工作制度，以科普文化长廊、网站、“和谐之声”广播站为载体搭建多元科普阵地，常态化开展科普放映、知识讲座等活动，配套建设健身场地丰富居民生活，以科普提升居民科学素质，为和谐社区建设筑牢根基。先后荣获国家级科普示范社区、省级科普示范社区、阳泉市十佳科普示范社区称号。"
      },
      {
        "originName": "14. 山西省阳泉市城区上站街道德胜街社区－全国民族团结进步模范集体",
        "images": [
          {
            "url": "/zuzhiImages/4. 山西省（16个）/14. 山西省阳泉市城区上站街道德胜街社区－全国民族团结进步模范集体/2019年，山西省阳泉市城区上站街道德胜街社区获评“全国民族团结进步模范集体”.jpg",
            "name": "2019年，山西省阳泉市城区上站街道德胜街社区获评“全国民族团结进步模范集体”"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/14. 山西省阳泉市城区上站街道德胜街社区－全国民族团结进步模范集体/2022年，社区组织各族居民征求老旧小区安装道闸的意见建议.png",
            "name": "2022年，社区组织各族居民征求老旧小区安装道闸的意见建议"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/14. 山西省阳泉市城区上站街道德胜街社区－全国民族团结进步模范集体/2024年9月30日，各民族居民开展“同心迎国庆 团结一家亲”活动，共同体验非遗漆扇魅力，并进行民族团结微宣讲.png",
            "name": "2024年9月30日，各民族居民开展“同心迎国庆 团结一家亲”活动，共同体验非遗漆扇魅力，并进行民族团结微宣讲"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/14. 山西省阳泉市城区上站街道德胜街社区－全国民族团结进步模范集体/2024年，社区将清真寺所在的巨兴街17号院打造成民族团结特色院落，并共同协商解决小区共治路径.png",
            "name": "2024年，社区将清真寺所在的巨兴街17号院打造成民族团结特色院落，并共同协商解决小区共治路径"
          }
        ],
        "name": "山西省阳泉市城区上站街道德胜街社区",
        "title": "全国民族团结进步模范集体",
        "trueName": "山西省阳泉市城区上站街道德胜街社区－全国民族团结进步模范集体",
        "summary": "阳泉市城区上站街道德胜街社区成立于2001年8月，地处市中心区域，辖区面积0.36平方公里，东起迎宾路，西至泉中路，南至南大街，北邻石太铁路线。社区内含驻地单位26家、非公企业215家、个体门店301家，现有居民楼57栋，常住居民2877户、6638人，其中回族居民112户、400余人，是全市唯一的回族聚居社区，阳泉市唯一的伊斯兰教活动场所——清真寺也坐落在辖区。\n社区党委以铸牢中华民族共同体意识为主线，持续打造“德蕴老街·石榴花开”民族团结品牌，创新推行“五维融合”工作法，逐步形成党建引领有力、文化交融深入、治理效能提升、民生服务精准的民族团结进步新局面。2016年12月被国家民委授予“全国民族团结进步创建活动示范社区”，2019年9月被国务院授予“全国民族团结进步模范集体”荣誉称号。"
      },
      {
        "originName": "15. 山西省阳泉市城区上站街道市政府大院社区－全国民主法治示范村（社区）、全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/4. 山西省（16个）/15. 山西省阳泉市城区上站街道市政府大院社区－全国民主法治示范村（社区）、全国综合减灾示范社区/1. 2022年12月，山西省阳泉市城区上站街道市政府大院社区获评“全国民主法治示范村（社区）”.jpg",
            "name": "2022年12月，山西省阳泉市城区上站街道市政府大院社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/15. 山西省阳泉市城区上站街道市政府大院社区－全国民主法治示范村（社区）、全国综合减灾示范社区/2. 2019年，山西省阳泉市城区上站街道市政府大院社区获评“全国综合减灾示范社区”.jpg",
            "name": "2019年，山西省阳泉市城区上站街道市政府大院社区获评“全国综合减灾示范社区”"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/15. 山西省阳泉市城区上站街道市政府大院社区－全国民主法治示范村（社区）、全国综合减灾示范社区/2024年10月8日，市政府大院社区开展共建活动——“岁月如歌·敬老情深”重阳节书法比赛暨文艺汇演.png",
            "name": "2024年10月8日，市政府大院社区开展共建活动——“岁月如歌·敬老情深”重阳节书法比赛暨文艺汇演"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/15. 山西省阳泉市城区上站街道市政府大院社区－全国民主法治示范村（社区）、全国综合减灾示范社区/2024年4月7日，上站街道“‘5’来作贡献·便民服务日”活动在市政府大院社区南山公园开展.png",
            "name": "2024年4月7日，上站街道“‘5’来作贡献·便民服务日”活动在市政府大院社区南山公园开展"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/15. 山西省阳泉市城区上站街道市政府大院社区－全国民主法治示范村（社区）、全国综合减灾示范社区/2025年8月26日，市政府大院社区组织社区党员、业委会、居民骨干等人员共商解决社区治理之策.png",
            "name": "2025年8月26日，市政府大院社区组织社区党员、业委会、居民骨干等人员共商解决社区治理之策"
          }
        ],
        "name": "山西省阳泉市城区上站街道市政府大院社区",
        "title": "全国民主法治示范村（社区）、全国综合减灾示范社区",
        "trueName": "山西省阳泉市城区上站街道市政府大院社区－全国民主法治示范村（社区）、全国综合减灾示范社区",
        "summary": "山西省阳泉市城区上站街道市政府大院社区－全国民主法治示范村（社区）、全国综合减灾示范社区\n山西省阳泉市城区上站街道市政府大院社区成立于2001年7月，位于阳泉市核心区域，东起泉中路、西至泉西桥、北临桃河、南挑大兴矿小区，面积1平方公里，现有居民2042户4096人。近年来，社区党委以“党建引领基层治理，服务扎根民生一线”为核心理念，积极延展“党建朋友圈”促进多元共治，创新打造了“殿英调解室”“百宝屋”“邻聚·大城小院”“摆摊书记”等党建项目和特色做法，成果突出，被《人民日报》《中国社会工作报》《人民代表报》等多家媒体刊登。“0353幸福列车”工作法荣获“2022年全国社区治理十佳案例”；2019年被国家减灾委员会、应急管理部、中国气象局、中国地震局授予“全国综合减灾示范社区”；2022年被中华人民共和国司法部、中华人民共和国民政部授予“全国民主法治示范社区”等荣誉。"
      },
      {
        "originName": "16.山西省长治市潞州区太行西街街道广场西社区－全国文明单位",
        "images": [
          {
            "url": "/zuzhiImages/4. 山西省（16个）/16.山西省长治市潞州区太行西街街道广场西社区－全国文明单位/1. 2020年11月，山西省长治市潞州区太行西街街道广场西社区获评“全国文明单位”.png",
            "name": "2020年11月，山西省长治市潞州区太行西街街道广场西社区获评“全国文明单位”"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/16.山西省长治市潞州区太行西街街道广场西社区－全国文明单位/2. 山西省长治市潞州区太行西街街道广场西社区以“小团队”激发“大能量”.png",
            "name": "山西省长治市潞州区太行西街街道广场西社区以“小团队”激发“大能量”"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/16.山西省长治市潞州区太行西街街道广场西社区－全国文明单位/2025年12月12日，广场西社区工作人员开展“保畅通、护安全”清雪除冰行动.png",
            "name": "2025年12月12日，广场西社区工作人员开展“保畅通、护安全”清雪除冰行动"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/16.山西省长治市潞州区太行西街街道广场西社区－全国文明单位/2025年12月21日，太西街道广场西社区携手金威超市开展“社企联动聚邻里，巧手包饺过冬至”主题活动.png",
            "name": "2025年12月21日，太西街道广场西社区携手金威超市开展“社企联动聚邻里，巧手包饺过冬至”主题活动"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/16.山西省长治市潞州区太行西街街道广场西社区－全国文明单位/2025年12月2日，太西街道广场西社区联合市交警三大队开展“文明交通 礼行天下”主题宣传活动.png",
            "name": "2025年12月2日，太西街道广场西社区联合市交警三大队开展“文明交通 礼行天下”主题宣传活动"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/16.山西省长治市潞州区太行西街街道广场西社区－全国文明单位/2025年12月9日上午，潞州区司法局联合山西鸿广律师事务所走进太西街道广场西社区开展“宪法进社区”普法宣讲活动.jpg",
            "name": "2025年12月9日上午，潞州区司法局联合山西鸿广律师事务所走进太西街道广场西社区开展“宪法进社区”普法宣讲活动"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/16.山西省长治市潞州区太行西街街道广场西社区－全国文明单位/3. 山西省长治市潞州区太行西街街道广场西社区微空间“童”设计.png",
            "name": "山西省长治市潞州区太行西街街道广场西社区微空间“童”设计"
          }
        ],
        "name": "山西省长治市潞州区太行西街街道广场西社区",
        "title": "全国文明单位",
        "trueName": "山西省长治市潞州区太行西街街道广场西社区－全国文明单位",
        "summary": "长治市潞州区太行西街街道广场西社区位于八一广场19号，东起八一广场，西至粮机十字岗，成立于1976年，居民小区23个，常住户3408户，人口6532人，联动10个驻街单位。广场西社区周围公共资源丰富，文化氛围浓厚。近年来，广场西社区发挥党建共建优势，主动探索“社区合伙人”模式，通过整合合伙人的资源、智慧、服务、活动和平台，有效激发各类主体参与社区治理的积极性，既盘活了辖区资源，又满足了居民多样化需求，形成共建共治共享格局，不断提升居民的获得感、幸福感。社区工作多次受到上级部门的表彰，先后被授予“全国文明单位”“全国妇联基层组织建设示范社区”“全国基层低保规范化建设典型单位”“全省先进基层党组织”“省级文明社区”“全省民政系统行风建设示范单位”“省级困难职工帮扶中心”等荣誉称号。\n— —"
      },
      {
        "originName": "2.山西省晋城市城区西街街道秀水苑社区－全国文明单位",
        "images": [
          {
            "url": "/zuzhiImages/4. 山西省（16个）/2.山西省晋城市城区西街街道秀水苑社区－全国文明单位/1. 2020年11月，山西省晋城市城区西街街道秀水苑社区获“全国文明单位”称号.png",
            "name": "2020年11月，山西省晋城市城区西街街道秀水苑社区获“全国文明单位”称号"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/2.山西省晋城市城区西街街道秀水苑社区－全国文明单位/2. 山西晋城市西街街道秀水苑社区书法屋.png",
            "name": "山西晋城市西街街道秀水苑社区书法屋"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/2.山西省晋城市城区西街街道秀水苑社区－全国文明单位/2025年4月22日上午，秀水苑社区党支部开展“传承红色基因，绽放青春韶华”主题读书会暨“韶华接力”课堂开课仪式活动.png",
            "name": "2025年4月22日上午，秀水苑社区党支部开展“传承红色基因，绽放青春韶华”主题读书会暨“韶华接力”课堂开课仪式活动"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/2.山西省晋城市城区西街街道秀水苑社区－全国文明单位/2025年9月30日，秀水苑社区携手共建企业希望美术，开展“童心筑梦迎国庆 七彩画笔绘祖国”主题活动.png",
            "name": "2025年9月30日，秀水苑社区携手共建企业希望美术，开展“童心筑梦迎国庆 七彩画笔绘祖国”主题活动"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/2.山西省晋城市城区西街街道秀水苑社区－全国文明单位/2025年，7月1日上午，秀水苑社区组织开展“新兴聚力・邮惠便民・同心向党”主题活动暨秀水苑社区一刻钟便民生活节.png",
            "name": "2025年，7月1日上午，秀水苑社区组织开展“新兴聚力・邮惠便民・同心向党”主题活动暨秀水苑社区一刻钟便民生活节"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/2.山西省晋城市城区西街街道秀水苑社区－全国文明单位/3. 山西晋城市西街街道秀水苑社区邻心小屋.png",
            "name": "山西晋城市西街街道秀水苑社区邻心小屋"
          }
        ],
        "name": "山西省晋城市城区西街街道秀水苑社区",
        "title": "全国文明单位",
        "trueName": "山西省晋城市城区西街街道秀水苑社区－全国文明单位",
        "summary": "城区西街街道秀水苑社区成立于2009年，地处凤台西街以北、红星西街以南、西环路以东、五龙B区以西，辖区面积0.31平方公里，是集居住、教育为一体的现代化城市社区。社区现有居民2796户8095人，居民楼40栋，商铺178个，驻地单位11家，配套九年制学校、幼儿园各1所。近年来，社区以党建为引领，以共建为依托、以文化为抓手、以幸福为目标、以文明为滋养，强化阵地建设，激发文化活力，构建党群协同共治格局，赋能社区治理提质增效，先后斩获“全国文明单位”、“山西省文明社区”、山西省第一批“五星级一刻钟便民生活圈”、“2025年度晋城市文化大院”等多项荣誉，是名副其实的宜居、幸福、文明社区。"
      },
      {
        "originName": "3.山西省晋中市介休市西南街道光明路社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/4. 山西省（16个）/3.山西省晋中市介休市西南街道光明路社区－全国示范性老年友好型社区/1. 2022年山西省晋中市介休市西南街道光明路社区获得“全国示范性老年友好型社区”.png",
            "name": "2022年山西省晋中市介休市西南街道光明路社区获得“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/3.山西省晋中市介休市西南街道光明路社区－全国示范性老年友好型社区/2. 山西省晋中市介休市西南街道光明路社区全貌.png",
            "name": "山西省晋中市介休市西南街道光明路社区全貌"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/3.山西省晋中市介休市西南街道光明路社区－全国示范性老年友好型社区/2025年3月5日，介休市西南街道光明路社区开展学雷锋志愿服务.png",
            "name": "2025年3月5日，介休市西南街道光明路社区开展学雷锋志愿服务"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/3.山西省晋中市介休市西南街道光明路社区－全国示范性老年友好型社区/2025年8月26日，西南街道光明路社区开展志愿关爱服务，为老人现场提供免费理发、血糖检测、血压测量等服务.png",
            "name": "2025年8月26日，西南街道光明路社区开展志愿关爱服务，为老人现场提供免费理发、血糖检测、血压测量等服务"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/3.山西省晋中市介休市西南街道光明路社区－全国示范性老年友好型社区/2025年9月26日，西南街道光明路社区开展中秋文艺汇演，志愿者们与居民携手献上歌舞、小品等精彩节目.png",
            "name": "2025年9月26日，西南街道光明路社区开展中秋文艺汇演，志愿者们与居民携手献上歌舞、小品等精彩节目"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/3.山西省晋中市介休市西南街道光明路社区－全国示范性老年友好型社区/3. 山西省晋中市介休市西南街道光明路社区召开煤运小区改造协商会.png",
            "name": "山西省晋中市介休市西南街道光明路社区召开煤运小区改造协商会"
          }
        ],
        "name": "山西省晋中市介休市西南街道光明路社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "山西省晋中市介休市西南街道光明路社区－全国示范性老年友好型社区",
        "summary": "介休市西南街道光明路社区东起文明南街，西至金融路，南至新建西路，北至光明西路，辖区面积0.48平方公里，是典型的老龄化社区。现有居民3200余人，其中60岁以上老年人占比超过40%。社区聚焦老年人“医食住行乐”需求，围绕“政务服务、文体服务、健康服务、生活服务、平安服务”打造“五个十分钟便民服务圈”，全方位满足居民多元化生活需要。在此框架下，社区组建了光明路社区老年艺术团，下设舞蹈队、合唱队、二胡队等12支文艺团队，依托“我们的节日”等载体开展系列活动，实现老年人老有所为、老有所乐。同时整合社会资源，定期组织义诊、家电维修、上门理发、老年探访、送货上门等志愿服务。光明路社区凭借扎实系统的服务与创新实践，积极构建老年友好型社区，形成了服务完善、邻里和谐、文化活跃的良好局面，并于2018年被全国宣传推选学雷锋志愿服务“四个100”先进典型活动组委会授予“最美志愿服务社区”称号，于2022年被国家卫生健康委员会、全国老龄工作委员会授予“全国示范性老年友好型社区”称号，已成为区域老年友好建设的标杆范例。"
      },
      {
        "originName": "4. 山西省晋中市榆次区西南街道南窑社区－全国民族团结进步创建示范社区",
        "images": [
          {
            "url": "/zuzhiImages/4. 山西省（16个）/4. 山西省晋中市榆次区西南街道南窑社区－全国民族团结进步示范社区/2018年12月，山西晋中市榆次区西南街道南窑社区被国家民族事务委员会授予“全国民族团结进步创建示范社区”.png",
            "name": "2018年12月，山西晋中市榆次区西南街道南窑社区被国家民族事务委员会授予“全国民族团结进步创建示范社区”"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/4. 山西省晋中市榆次区西南街道南窑社区－全国民族团结进步示范社区/2022年6月，南窑社区工作人员与辖区少数民族妇女共同制作端午节手工艺品.png",
            "name": "2022年6月，南窑社区工作人员与辖区少数民族妇女共同制作端午节手工艺品"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/4. 山西省晋中市榆次区西南街道南窑社区－全国民族团结进步示范社区/2025年10月，少数民族居民为南窑社区送来“心系群众办实事、民族团结解民忧”锦旗.png",
            "name": "2025年10月，少数民族居民为南窑社区送来“心系群众办实事、民族团结解民忧”锦旗"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/4. 山西省晋中市榆次区西南街道南窑社区－全国民族团结进步示范社区/2025年2月，南窑社区工作人员与少数民族居民在辖区闹红火欢度元宵佳节.png",
            "name": "2025年2月，南窑社区工作人员与少数民族居民在辖区闹红火欢度元宵佳节"
          }
        ],
        "name": "山西省晋中市榆次区西南街道南窑社区",
        "title": "全国民族团结进步创建示范社区",
        "trueName": "山西省晋中市榆次区西南街道南窑社区－全国民族团结进步创建示范社区",
        "summary": "榆次区西南街道南窑社区成立于2002年10月，地处榆次老城区中心，辖区东起南同蒲铁路线、西至汇通路、南起西顺城街、北至北窑街，是典型城中村。 社区现有居民2783户5637人，其中少数民族74户189人，包括回族62户171人（含流动人口4户22人）、满族11户17人、侗族1户1人。作为晋中市民族交往交流交融基地、榆次区民族团结进步工作先进社区，南窑社区以建设“社区大家庭”“民族团结之家”为目标，通过搭建平台、组织活动、贴心服务，促成了社区和谐、民族团结、互助共融的良好局面。社区先后于2018年12月获评“全国民族团结进步创建示范社区”，2019年9月被授予“全国民族团结进步模范集体”称号。"
      },
      {
        "originName": "5. 山西省晋中市榆社县城区惠民社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/4. 山西省（16个）/5. 山西省晋中市榆社县城区惠民社区－全国示范性老年友好型社区/2022年，山西省晋中市榆社县城区惠民社区获评“全国示范性老年友好型社区”.png",
            "name": "2022年，山西省晋中市榆社县城区惠民社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/5. 山西省晋中市榆社县城区惠民社区－全国示范性老年友好型社区/2025年5月，为老年人健康义诊.png",
            "name": "2025年5月，为老年人健康义诊"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/5. 山西省晋中市榆社县城区惠民社区－全国示范性老年友好型社区/2025年9月，为老年人免费拍照.png",
            "name": "2025年9月，为老年人免费拍照"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/5. 山西省晋中市榆社县城区惠民社区－全国示范性老年友好型社区/2025年9月，观看迎国庆文艺汇演.png",
            "name": "2025年9月，观看迎国庆文艺汇演"
          }
        ],
        "name": "山西省晋中市榆社县城区惠民社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "山西省晋中市榆社县城区惠民社区－全国示范性老年友好型社区",
        "summary": "山西省晋中市榆社县城区惠民社区成立于2020年5月，是易地搬迁安置社区，辖区有858户2163人，其中60岁以上老年人402人，80岁以上老年人占老年人总数的10%。\n社区聚焦老年群体需求，建成1000余平方米康养结合的养老服务中心，推行“六义七助”服务，构建15分钟养老服务圈。通过党员包联、网格服务，完成适老化改造，开展健康管理、心理疏导等服务700余次，志愿服务超180次，实现养老服务精准化、零距离。\n社区先后荣获“全国示范性老年友好型社区”、国家级第五批“充分就业社区”、山西省易地扶贫搬迁安置区五好社区、省级“充分就业社区”荣誉称号，以党建引领基层治理，让老年人老有所养、老有所乐，持续提升居民获得感与幸福感。"
      },
      {
        "originName": "6.山西省临汾市尧都区铁路东街道三元社区－全国优秀基层党组织",
        "images": [
          {
            "url": "/zuzhiImages/4. 山西省（16个）/6.山西省临汾市尧都区铁路东街道三元社区－全国先进基层党组织/2021年6月，山西省临汾市尧都区铁路东街道三元社区获评“全国先进基层党组织”.jpg",
            "name": "2021年6月，山西省临汾市尧都区铁路东街道三元社区获评“全国先进基层党组织”"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/6.山西省临汾市尧都区铁路东街道三元社区－全国先进基层党组织/2025年5月24日上午，三元社区携手山西尧城律师事务所开展“美好生活.民法典相伴”主题宣传活动.png",
            "name": "2025年5月24日上午，三元社区携手山西尧城律师事务所开展“美好生活.民法典相伴”主题宣传活动"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/6.山西省临汾市尧都区铁路东街道三元社区－全国先进基层党组织/2025年8月14日下午，和苑小区党支部在小区户外议事亭召开党建引领小区治理一月一主题暨党建联席会.png",
            "name": "2025年8月14日下午，和苑小区党支部在小区户外议事亭召开党建引领小区治理一月一主题暨党建联席会"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/6.山西省临汾市尧都区铁路东街道三元社区－全国先进基层党组织/2025年9月15日，三元社区社工与志愿者们来到紫金花苑社区幸福食堂开展志愿服务活动.png",
            "name": "2025年9月15日，三元社区社工与志愿者们来到紫金花苑社区幸福食堂开展志愿服务活动"
          }
        ],
        "name": "山西省临汾市尧都区铁路东街道三元社区",
        "title": "全国先进基层党组织",
        "trueName": "山西省临汾市尧都区铁路东街道三元社区－全国先进基层党组织",
        "summary": "尧都区铁路东街道三元社区辖区面积1.5平方公里，辖20个小区，常住人口7023户21069人。社区党委下设5个直属党支部、20个小区党支部，共有居民党员358名（其中离退休党员239名、流动党员28名），报到单位24个、在职党员906名。 三元社区聚焦老旧小区治理痛点，推行“1235”治理模式：“1” 抓牢党建引领核心，建强四级组织架构，落实“四双”机制，深化党建联建；“2” 推动小区自治与网格共治双向发力，构建“一核多元”格局；“3” 健全三项长效机制，形成治理闭环；“5” 统筹五支骨干队伍，激发治理活力，持续提升居民幸福感、获得感、安全感。社区于2017年2月被中宣部授予“全国学雷锋志愿服务‘四个100’最美志愿服务社区”；于2021年6月28日，在中国共产党成立100周年之际，被中共中央授予“全国先进基层党组织”荣誉称号；于2021年12月，被平安中国建设协调小组评为“平安中国建设先进集体”荣誉；于2025年5月，被中央宣传思想文化工作领导小组授予“全国文明单位”称号；于2025年9月，被中共山西省纪律检查委员会、山西省监察委员会、中共山西省委社会工作部、山西省民政厅授予“清廉村居建设示范单位”等181项荣誉。"
      },
      {
        "originName": "7.山西省吕梁市孝义市崇文街道留义社区－全国民主法治示范村（社区）、全国科普示范社区",
        "images": [
          {
            "url": "/zuzhiImages/4. 山西省（16个）/7.山西省吕梁市孝义市崇文街道留义社区－全国民主法治示范村（社区）、全国科普示范社区/1. 2022年12月，山西省吕梁市孝义市崇文街道留义社区获评“全国民主法治示范村（社区）”.jpg",
            "name": "2022年12月，山西省吕梁市孝义市崇文街道留义社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/7.山西省吕梁市孝义市崇文街道留义社区－全国民主法治示范村（社区）、全国科普示范社区/2. 2015年，山西省吕梁市孝义市崇文街道留义社区获评“全国科普示范社区”.jpg",
            "name": "2015年，山西省吕梁市孝义市崇文街道留义社区获评“全国科普示范社区”"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/7.山西省吕梁市孝义市崇文街道留义社区－全国民主法治示范村（社区）、全国科普示范社区/2022年8月18日，新时代文明实践所开展“新思想宣讲”活动.png",
            "name": "2022年8月18日，新时代文明实践所开展“新思想宣讲”活动"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/7.山西省吕梁市孝义市崇文街道留义社区－全国民主法治示范村（社区）、全国科普示范社区/2023年10月，孝义市第五中学开展“禁毒宣讲进校园活动”.png",
            "name": "2023年10月，孝义市第五中学开展“禁毒宣讲进校园活动”"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/7.山西省吕梁市孝义市崇文街道留义社区－全国民主法治示范村（社区）、全国科普示范社区/2024年7月，社区科普展厅开展“科技向未来”主题活动.png",
            "name": "2024年7月，社区科普展厅开展“科技向未来”主题活动"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/7.山西省吕梁市孝义市崇文街道留义社区－全国民主法治示范村（社区）、全国科普示范社区/3. 山西省吕梁市孝义市崇文街道留义社区党群服务中心.png",
            "name": "山西省吕梁市孝义市崇文街道留义社区党群服务中心"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/7.山西省吕梁市孝义市崇文街道留义社区－全国民主法治示范村（社区）、全国科普示范社区/4. 山西省吕梁市孝义市崇文街道留义社区智慧化信息化管理平台.jpg",
            "name": "山西省吕梁市孝义市崇文街道留义社区智慧化信息化管理平台"
          }
        ],
        "name": "山西省吕梁市孝义市崇文街道留义社区",
        "title": "全国民主法治示范村（社区）、全国科普示范社区",
        "trueName": "山西省吕梁市孝义市崇文街道留义社区－全国民主法治示范村（社区）、全国科普示范社区",
        "summary": "孝义市崇文街道留义社区位于市区西北部，于2012年7月由留义村经“村改社区”工程改设而成，面积1.2平方公里，下辖7个小区，现有3674户10376人。社区以党建引领“村改居”工作平稳有效过度，完善集体经济产权制度改革，尽锐推进社区治理高质量发展，以积分管理激发居民自治效能，推动形成物质和精神并重、经济与社会齐抓两双局面。全方位、长效化的扎实工作下，留义社区取得了诸多显著成效：2015年，被授予“全国科普示范社区”；2018年，被授予“山西省民主法治示范社区”；2022年，被授予“平安山西建设示范社区”；2023年，获评“全国民主法治示范社区”，“山西省清廉村居建设示范单位”，“山西省完整社区”，“山西省文明社区”，“山西省三八红旗集体”等荣誉。"
      },
      {
        "originName": "8.山西省吕梁市孝义市中阳楼街道西关社区－全国综合减灾示范社区、全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/4. 山西省（16个）/8.山西省吕梁市孝义市中阳楼街道西关社区－全国综合减灾示范社区、全国示范性老年友好型社区/1. 2013年12月，山西省吕梁市孝义市中阳楼街道西关社区获评“全国综合减灾示范社区”.jpg",
            "name": "2013年12月，山西省吕梁市孝义市中阳楼街道西关社区获评“全国综合减灾示范社区”"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/8.山西省吕梁市孝义市中阳楼街道西关社区－全国综合减灾示范社区、全国示范性老年友好型社区/2. 2021年，山西省吕梁市孝义市中阳楼街道西关社区获评“全国示范性老年友好型社区”.jpg",
            "name": "2021年，山西省吕梁市孝义市中阳楼街道西关社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/8.山西省吕梁市孝义市中阳楼街道西关社区－全国综合减灾示范社区、全国示范性老年友好型社区/2024年12月，为辖区60岁以上老人免费体检.png",
            "name": "2024年12月，为辖区60岁以上老人免费体检"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/8.山西省吕梁市孝义市中阳楼街道西关社区－全国综合减灾示范社区、全国示范性老年友好型社区/2025年11月，社区进行“119消防知识”主题培训.png",
            "name": "2025年11月，社区进行“119消防知识”主题培训"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/8.山西省吕梁市孝义市中阳楼街道西关社区－全国综合减灾示范社区、全国示范性老年友好型社区/2025年6月，在西关世纪购物广场进行防灾减灾消防演练.png",
            "name": "2025年6月，在西关世纪购物广场进行防灾减灾消防演练"
          }
        ],
        "name": "山西省吕梁市孝义市中阳楼街道西关社区",
        "title": "全国综合减灾示范社区、全国示范性老年友好型社区",
        "trueName": "山西省吕梁市孝义市中阳楼街道西关社区－全国综合减灾示范社区、全国示范性老年友好型社区",
        "summary": "值夏社区位于江西省吉安市青原区值夏镇圩镇中心，成立于1958年，为全区历史最悠久的居委会。现有常住居民1766户4000多人，流动人口达3000多人。辖区东西临富水河，北至潇昌河，面积约1.5平方公里，青东公路贯穿全境。该镇毗邻泰和县、吉安县和吉水县，水陆通达，为周边县乡物资集散地，历来经贸发达，居民多以经商为主，辖区内设政府机关、卫生院、中小学、银行等25家单位，宾馆、景点和商超市场多达200多家。\n2022年荣获“全国民主法治示范社区”“全国综合减灾示范社区”等荣誉称号；2023年被评为“江西省四星级幸福社区”。2023年，社区的“白保忠调解室”荣获“全国模范人民调解委员会”称号。\n社区现有3000平方米的养老便民服务中心，内含娱乐室、舞蹈室、心理咨询室、儿童之家等多种功能室，常年为周边群众提供服务，打造了具有本地特色的“白保忠调解室”和“芗城义警”两大服务品牌。"
      },
      {
        "originName": "9. 山西省太原市古交市桃园街道桃园路社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/4. 山西省（16个）/9. 山西省太原市古交市桃园街道桃园路社区－全国示范性老年友好型社区/1. 2021年，山西省太原市古交市桃园街道桃园路社区获评“全国老年友好型社区”.png",
            "name": "2021年，山西省太原市古交市桃园街道桃园路社区获评“全国老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/9. 山西省太原市古交市桃园街道桃园路社区－全国示范性老年友好型社区/2.  山西省太原市古交市桃园街道桃园路社区全貌.png",
            "name": "山西省太原市古交市桃园街道桃园路社区全貌"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/9. 山西省太原市古交市桃园街道桃园路社区－全国示范性老年友好型社区/2025年10月29日下午，桃园路社区联合古交市育新幼儿园在社区活动室开展“大手牵小手，温暖老人心”重阳节主题活动.png",
            "name": "2025年10月29日下午，桃园路社区联合古交市育新幼儿园在社区活动室开展“大手牵小手，温暖老人心”重阳节主题活动"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/9. 山西省太原市古交市桃园街道桃园路社区－全国示范性老年友好型社区/2025年4月23日，桃园路社区联合古交市育新幼儿园及古交市老干局在活动室开展“一老一小，共沐书香”读书日活动.png",
            "name": "2025年4月23日，桃园路社区联合古交市育新幼儿园及古交市老干局在活动室开展“一老一小，共沐书香”读书日活动"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/9. 山西省太原市古交市桃园街道桃园路社区－全国示范性老年友好型社区/2025年5月29日，桃园路社区与古交市老干局举办“粽情端午，垂‘艾’银龄”活动.png",
            "name": "2025年5月29日，桃园路社区与古交市老干局举办“粽情端午，垂‘艾’银龄”活动"
          },
          {
            "url": "/zuzhiImages/4. 山西省（16个）/9. 山西省太原市古交市桃园街道桃园路社区－全国示范性老年友好型社区/3. 山西省太原市古交市桃园街道桃园路社区开展各类敬老爱老活动.png",
            "name": "山西省太原市古交市桃园街道桃园路社区开展各类敬老爱老活动"
          }
        ],
        "name": "山西省太原市古交市桃园街道桃园路社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "山西省太原市古交市桃园街道桃园路社区－全国示范性老年友好型社区",
        "summary": "古交市桃园街道桃园路社区成立于2001年，地处古交市市中心，东至大川河，西抵牛角上，南达金牛西大街，北临汾河公园，是一个多元聚集的老式居住型社区。社区划分为5个网格，10个小区，现有居民2464户6228人，户籍人口4462人。桃园路社区辖区居民楼建设年代早，呈现“老人多、商户多、单位多”的鲜明特点。桃园路社区坚持党建引领基层治理，以组织联建、资源共享、活动联办、服务联做为抓手，深化与辖区单位、企业的共建共享共创。聚焦“一老一小”重点群体需求，推动多元主体融入治理格局，有效破解老旧社区治理难题。形成了党建引领作用显著、资源整合高效、服务精准暖心、治理多元协同的和谐幸福社区，并于2021年被国家卫生健康委及全国老龄办授予“全国示范性老年友好型社区”，于2023年12月被中共山西省委宣传思想文化工作领导小组授予“山西省文明社区”，于2023年被太原市精神文明建设指导委员会授予“2020-2022文明社区”荣誉称号。"
      }
    ]
  },
  {
    "name": "内蒙古自治区",
    "children": [
      {
        "originName": "1. 内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇西苑社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/5. 内蒙古自治区（6个）/1. 内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇西苑社区－全国示范性老年友好型社区/1. 2023年，内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇西苑社区获评“全国示范性老年友好型社区”.jpg",
            "name": "2023年，内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇西苑社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/5. 内蒙古自治区（6个）/1. 内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇西苑社区－全国示范性老年友好型社区/11.10 “民族一家亲”活动 西苑社区弘扬民族团结主旋律，以 “五十六个民族是一家” 为理念，营造各族居民和睦共处、共建幸福家园的良好氛围。.jpeg",
            "name": "“民族一家亲”活动 西苑社区弘扬民族团结主旋律，以 “五十六个民族是一家” 为理念，营造各族居民和睦共处、共建幸福家园的良好氛围。"
          },
          {
            "url": "/zuzhiImages/5. 内蒙古自治区（6个）/1. 内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇西苑社区－全国示范性老年友好型社区/2. 内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇西苑社区全国示范性老年友好型社区揭牌仪式.jpg",
            "name": "内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇西苑社区全国示范性老年友好型社区揭牌仪式"
          },
          {
            "url": "/zuzhiImages/5. 内蒙古自治区（6个）/1. 内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇西苑社区－全国示范性老年友好型社区/9.17 暖聚17活动 新时代文明实践站 聚焦老年人口多、特殊老人集中的社区特点，为居民提供免费体检服务，以精准暖心的为老服务践行 “一盟微网四融” 工作模式。.jpeg",
            "name": "暖聚17活动 新时代文明实践站 聚焦老年人口多、特殊老人集中的社区特点，为居民提供免费体检服务，以精准暖心的为老服务践行 “一盟微网四融” 工作模式。"
          },
          {
            "url": "/zuzhiImages/5. 内蒙古自治区（6个）/1. 内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇西苑社区－全国示范性老年友好型社区/9.25 西苑社区居民议事会 西苑社区二楼会议室 西苑社区召开居民议事会，户长等居民代表通过 “邻聚力” 自治平台共商社区事务，激活社区治理协同活力。.jpeg",
            "name": "西苑社区居民议事会 西苑社区二楼会议室 西苑社区召开居民议事会，户长等居民代表通过 “邻聚力” 自治平台共商社区事务，激活社区治理协同活力。"
          }
        ],
        "name": "内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇西苑社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇西苑社区－全国示范性老年友好型社区",
        "summary": "西苑社区成立于2023年4月，辖区面积2.1平方公里，下辖4个小区，现已入住3989户、约10266人，60周岁及以上老年人2036人，其中独居、失能、半失能、空巢、计划生育等特殊老人237人，转移农牧民占比达87%，是伊金霍洛旗乡镇转移农牧民集中聚居地。\n社区立足老年人口多、转移农牧民多的特点，以党建引领为核心，创新构建“一盟微网四融”工作模式。通过吸纳红色力量参与为老服务，搭建“邻聚力”等自治平台激活居民社区参与活力，实施“新市民成长计划”，构建从认知到技能的完整培育链条助力农牧民转型，同时扎实推进阵地提升、文化塑心等各类民生实事项目，持续提升居民的获得感、幸福感、安全感。形成了党建引领有力、服务精准暖心、治理协同高效的良好局面，于2023年成功获评“全国老年友好示范社区”。"
      },
      {
        "originName": "2. 内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇新北社区－全国先进基层群众性自治组织",
        "images": [
          {
            "url": "/zuzhiImages/5. 内蒙古自治区（6个）/2. 内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇新北社区－全国先进基层群众性自治组织/1. 新北社区-暖心微光项目.jpg",
            "name": "新北社区-暖心微光项目"
          },
          {
            "url": "/zuzhiImages/5. 内蒙古自治区（6个）/2. 内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇新北社区－全国先进基层群众性自治组织/2. 新北社区党员先锋参与疫情防控.jpg",
            "name": "新北社区党员先锋参与疫情防控"
          },
          {
            "url": "/zuzhiImages/5. 内蒙古自治区（6个）/2. 内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇新北社区－全国先进基层群众性自治组织/2024年7月10日新北社区开展居民议事会--居民代表参与社区治理.jpg",
            "name": "2024年7月10日新北社区开展居民议事会--居民代表参与社区治理"
          },
          {
            "url": "/zuzhiImages/5. 内蒙古自治区（6个）/2. 内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇新北社区－全国先进基层群众性自治组织/2025年5月13日新北社区歇凉凉·晒阳阳--政策宣讲.jpg",
            "name": "2025年5月13日新北社区歇凉凉·晒阳阳--政策宣讲"
          },
          {
            "url": "/zuzhiImages/5. 内蒙古自治区（6个）/2. 内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇新北社区－全国先进基层群众性自治组织/2025年5月20日新北社区海霞工作室--社区工坊传授手缝技巧.jpg",
            "name": "2025年5月20日新北社区海霞工作室--社区工坊传授手缝技巧"
          },
          {
            "url": "/zuzhiImages/5. 内蒙古自治区（6个）/2. 内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇新北社区－全国先进基层群众性自治组织/2025年5月8日新北社区政策宣传进社区--在职党员开展服务.JPG",
            "name": "2025年5月8日新北社区政策宣传进社区--在职党员开展服务"
          },
          {
            "url": "/zuzhiImages/5. 内蒙古自治区（6个）/2. 内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇新北社区－全国先进基层群众性自治组织/2025年6月6日新北社区联户长培训--沙盘赋能行动.jpg",
            "name": "2025年6月6日新北社区联户长培训--沙盘赋能行动"
          },
          {
            "url": "/zuzhiImages/5. 内蒙古自治区（6个）/2. 内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇新北社区－全国先进基层群众性自治组织/3. 新北社区民族团结一家亲主题活动.jpg",
            "name": "新北社区民族团结一家亲主题活动"
          }
        ],
        "name": "内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇新北社区",
        "title": "全国先进基层群众性自治组织",
        "trueName": "内蒙古自治区鄂尔多斯市伊金霍洛旗阿勒腾席热镇新北社区－全国先进基层群众性自治组织",
        "summary": "伊金霍洛旗阿勒腾席热镇新北社区成立于2017年9月，位于阿勒腾席热镇西北部，东起西山西路，西至柳沟河南街，南起开元北路，北至苏布尔嘎街，辖区面积2.5平方公里，下辖4个居民小区，划分17个网格，现已入住4259户9906人，辖区转移农牧民人数占居民总数的87%，是伊旗转移农牧民集中安置社区。近年来新北社区探索形成“党建引领·六治融合”党建品牌，以“政治、自治、德治、善治、法治、智治”六治融合共进的社会治理现代化体系，打造共建共治共享的社区治理新格局，持续增强群众获得感、幸福感和安全感。新北社区于2021年1月被中国红十字会总会授予“全国红十字会模范单位”荣誉称号，2022年10月被全国城乡社区治理专项表彰评审委员会办公室授予“全国先进基层群众性自治组织”荣誉称号，于2021年1月被内蒙古自治区党委宣传部授予“内蒙古学雷锋志愿服务优秀志愿服务社区”荣誉称号。"
      },
      {
        "originName": "3. 内蒙古自治区科尔沁右翼前旗党群服务中心兴科社区－全国先进基层群众性自治组织",
        "images": [
          {
            "url": "/zuzhiImages/5. 内蒙古自治区（6个）/3. 内蒙古自治区兴安盟科尔沁右翼前旗党群服务中心－全国先进基层群众性自治组织/兴科社区成功举办第七届“睦邻杯”棋牌大赛，以棋为媒、以牌会友，让居民在切磋技艺的过程中增进情谊、凝聚共识，为构建和谐邻里关系注入活力.jpg",
            "name": "兴科社区成功举办第七届“睦邻杯”棋牌大赛，以棋为媒、以牌会友，让居民在切磋技艺的过程中增进情谊、凝聚共识，为构建和谐邻里关系注入活力"
          },
          {
            "url": "/zuzhiImages/5. 内蒙古自治区（6个）/3. 内蒙古自治区兴安盟科尔沁右翼前旗党群服务中心－全国先进基层群众性自治组织/兴科社区百姓大舞台热闹开席，百家宴活动温情启幕，居民们欢聚一堂、共享佳肴，在其乐融融的氛围中拉近邻里距离，绘就和美社区幸福画卷.jpg",
            "name": "兴科社区百姓大舞台热闹开席，百家宴活动温情启幕，居民们欢聚一堂、共享佳肴，在其乐融融的氛围中拉近邻里距离，绘就和美社区幸福画卷"
          }
        ],
        "name": "内蒙古自治区科尔沁右翼前旗党群服务中心兴科社区",
        "title": "全国先进基层群众性自治组织",
        "trueName": "内蒙古自治区科尔沁右翼前旗党群服务中心兴科社区－全国先进基层群众性自治组织",
        "summary": "内蒙古自治区兴安盟科尔沁右翼前旗党群服务中心兴科社区辖区面积1.61平方公里，下辖8个小区，常住居民7339户1.83万人，社区党委下辖6个党支部、党员193名，系蒙古族为主多民族聚居社区。社区坚持党建引领，以铸牢中华民族共同体意识为主线，创新打造“四级联动、八方联席”多元协商共建机制，持续创建“五‘服’临门，送福到家”工作品牌，依托民情茶馆议事厅、新时代文明实践志愿服务队等载体，解决群众急难愁盼事项81个、帮扶特困家庭60余户、累计服务居民2万余人次，成为民族和谐发展社区范式。先后荣获“全国民族团结进步模范集体”、“全国先进基层群众性自治组织”、“全国文明单位”、“全国五四红旗团支部”等国家、部委、自治区各级荣誉称号124个。"
      },
      {
        "originName": "4.内蒙古自治区锡林郭勒盟锡林浩特市希日塔拉街道花园社区－国家级充分就业社区",
        "images": [
          {
            "url": "/zuzhiImages/5. 内蒙古自治区（6个）/4.内蒙古自治区锡林郭勒盟锡林浩特市希日塔拉街道花园社区/2022年，希日塔拉街道办事处花园社区获评“国家级充分就业社区”.jpg",
            "name": "2022年，希日塔拉街道办事处花园社区获评“国家级充分就业社区”"
          },
          {
            "url": "/zuzhiImages/5. 内蒙古自治区（6个）/4.内蒙古自治区锡林郭勒盟锡林浩特市希日塔拉街道花园社区/2025年10月20日花园社区民族手工艺培训开班仪式1.jpeg",
            "name": "2025年10月20日花园社区民族手工艺培训开班仪式1"
          },
          {
            "url": "/zuzhiImages/5. 内蒙古自治区（6个）/4.内蒙古自治区锡林郭勒盟锡林浩特市希日塔拉街道花园社区/2025年10月20日花园社区民族手工艺培训开班仪式2.png",
            "name": "2025年10月20日花园社区民族手工艺培训开班仪式2"
          },
          {
            "url": "/zuzhiImages/5. 内蒙古自治区（6个）/4.内蒙古自治区锡林郭勒盟锡林浩特市希日塔拉街道花园社区/2025年10月20日花园社区民族手工艺培训开班仪式3.png",
            "name": "2025年10月20日花园社区民族手工艺培训开班仪式3"
          }
        ],
        "name": "内蒙古自治区锡林郭勒盟锡林浩特市希日塔拉街道花园社区",
        "title": "国家级充分就业社区",
        "trueName": "内蒙古自治区锡林郭勒盟锡林浩特市希日塔拉街道花园社区－国家级充分就业社区",
        "summary": "希日塔拉街道办事处花园社区成立于2002年，坐落锡林浩特市南，东至额尔敦南路，西至重庆路，南至上都大街，北至振兴大街，办公占地面积为350㎡。辖区内4个小区，辖区面积0.32平方公里，总户数2510户，总人口4945人，所属辖区共划分7个网格。\n花园社区始终以“党建引领就业、服务赋能民生”为核心，聚焦辖区劳动力就业需求，创新服务模式、拓宽就业渠道，扎实推进充分就业社区建设，以建设“就业有保障、民生有温度”的幸福社区为目标，通过精准摸排、技能培训、岗位对接，形成了就业帮扶全覆盖、服务群众零距离的良好局面，并于2006年获评自治区级充分就业社区，于2022年被授予国家级充分就业社区荣誉称号。"
      },
      {
        "originName": "5. 内蒙古自治区锡林浩特市楚古兰街道爱民社区－全国先进基层群众性自治组织（无图片）",
        "images": [
          {
            "url": "/zuzhiImages/5. 内蒙古自治区（6个）/5. 内蒙古自治区锡林浩特市楚古兰街道爱民社区－全国先进基层群众性自治组织/楚古兰街道爱民社区于天骄嘉苑南区“铸劳”广场举办邻里节活动。.jpg",
            "name": "楚古兰街道爱民社区于天骄嘉苑南区“铸劳”广场举办邻里节活动。"
          },
          {
            "url": "/zuzhiImages/5. 内蒙古自治区（6个）/5. 内蒙古自治区锡林浩特市楚古兰街道爱民社区－全国先进基层群众性自治组织/楚古兰街道爱民社区于天骄嘉苑南区院内举办迎国庆文艺汇演暨趣味射击体验活动.jpg",
            "name": "楚古兰街道爱民社区于天骄嘉苑南区院内举办迎国庆文艺汇演暨趣味射击体验活动"
          },
          {
            "url": "/zuzhiImages/5. 内蒙古自治区（6个）/5. 内蒙古自治区锡林浩特市楚古兰街道爱民社区－全国先进基层群众性自治组织/楚古兰街道爱民社区联合盟委组织部、盟红十字会、盟蒙医医院于廉租楼院内开展“红心向党为民服务”主题活动.jpg",
            "name": "楚古兰街道爱民社区联合盟委组织部、盟红十字会、盟蒙医医院于廉租楼院内开展“红心向党为民服务”主题活动"
          }
        ],
        "name": "内蒙古自治区锡林浩特市楚古兰街道爱民社区",
        "title": "全国先进基层群众性自治组织",
        "trueName": "内蒙古自治区锡林浩特市楚古兰街道爱民社区－全国先进基层群众性自治组织",
        "summary": "楚古兰街道爱民社区成立于2002年，东起海河路，西至东一环路，南起那达慕东街，北至长城西街。现有居民2828户，5781人。其中少数民族1315人，其中蒙古族1084人，满族152人，回族73人，傈僳族2人，佤族2人，朝鲜族2人。多年来爱民社区积极探索新时代民族团结共融工作的新思路，以“五心”工作法为抓手，打造“来了就是一家人”互嵌式社区，并于2022年9月被中共内蒙古自治区委员会宣传部、中共内蒙古自治区委员会统战部、内蒙古自治区民族事务委员会授予“全区民族团结进步示范社区”，2022年12月被中共锡林郭勒盟委员会宣传部、中共锡林郭勒盟委员会统战部、锡林郭勒盟民族事务委员会授予“全盟民族团结进步示范社区”荣誉称号。"
      },
      {
        "originName": "6. 内蒙古自治区锡林浩特市巴彦查干街道达布希勒特社区－全国民族团结进步模范集体",
        "images": [
          {
            "url": "/zuzhiImages/5. 内蒙古自治区（6个）/6. 内蒙古自治区锡林浩特市巴彦查干街道达布希勒特社区－全国民族团结进步模范集体/2019年9月，内蒙古自治区锡林浩特市巴彦查干街道达布希勒特社区获评“全国民族团结进步模范集体”.jpg",
            "name": "2019年9月，内蒙古自治区锡林浩特市巴彦查干街道达布希勒特社区获评“全国民族团结进步模范集体”"
          },
          {
            "url": "/zuzhiImages/5. 内蒙古自治区（6个）/6. 内蒙古自治区锡林浩特市巴彦查干街道达布希勒特社区－全国民族团结进步模范集体/2025年1月7日达布希勒特社区携手锡盟文联开展“艺润北疆 福j进万家”文艺志愿服务活动.jpg",
            "name": "2025年1月7日达布希勒特社区携手锡盟文联开展“艺润北疆 福j进万家”文艺志愿服务活动"
          },
          {
            "url": "/zuzhiImages/5. 内蒙古自治区（6个）/6. 内蒙古自治区锡林浩特市巴彦查干街道达布希勒特社区－全国民族团结进步模范集体/2025年3月7日——达布希勒特社区开展指尖筑爱，‘锤’护健康“三八”国际妇女节活动.jpg",
            "name": "2025年3月7日——达布希勒特社区开展指尖筑爱，‘锤’护健康“三八”国际妇女节活动"
          },
          {
            "url": "/zuzhiImages/5. 内蒙古自治区（6个）/6. 内蒙古自治区锡林浩特市巴彦查干街道达布希勒特社区－全国民族团结进步模范集体/2025年5月24达布希勒特社区开展“童心敬老 粽香传情”主题活动.jpg",
            "name": "2025年5月24达布希勒特社区开展“童心敬老 粽香传情”主题活动"
          }
        ],
        "name": "内蒙古自治区锡林浩特市巴彦查干街道达布希勒特社区",
        "title": "全国民族团结进步模范集体",
        "trueName": "内蒙古自治区锡林浩特市巴彦查干街道达布希勒特社区－全国民族团结进步模范集体",
        "summary": "达布希勒特社区成立于2009年，地处锡林浩特市新区北部，辖区面积1.5平方公里，下辖7个居民小区，共3332户7345人，其中转移进城牧民418户672人。社区现有工作人员26名、网格员18名，中共党员95人。\n社区立足老年人与转移进城农牧民居多的特点，依托新时代文明实践站，联合包联单位打造“城市那达慕”“知书达礼·乐龄巴士”等品牌活动，建设棋牌室、那达慕体验室等功能空间，支持组建6支文化队伍，开展毡绣作品展等惠民活动，促进各族群众交往交流，提升居民获得感。社区于2019年荣获“全国民族团结进步模范集体”称号。"
      }
    ]
  },
  {
    "name": "辽宁省",
    "children": [
      {
        "originName": "1.辽宁省辽阳市白塔区武圣街道惠民社区－全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/1.辽宁省辽阳市白塔区武圣街道惠民社区－全国示范性老年友好型社区/1. 2022年，辽宁省辽阳市白塔区武圣街道惠民社区获评“全国示范性老年友好型社区”.png",
            "name": "2022年，辽宁省辽阳市白塔区武圣街道惠民社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/1.辽宁省辽阳市白塔区武圣街道惠民社区－全国示范性老年友好型社区/2. 2024年3月7日惠民社区与契约化服务单位（盛京银行）联合开展喜迎“三八妇女节”文艺汇演.png",
            "name": "2024年3月7日惠民社区与契约化服务单位（盛京银行）联合开展喜迎“三八妇女节”文艺汇演"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/1.辽宁省辽阳市白塔区武圣街道惠民社区－全国示范性老年友好型社区/2023年1月12日春节慰问辖区老人.jpg",
            "name": "2023年1月12日春节慰问辖区老人"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/1.辽宁省辽阳市白塔区武圣街道惠民社区－全国示范性老年友好型社区/2024年6月开展 “党建领航 红旗高扬”庆七一文艺汇演活动.png",
            "name": "2024年6月开展 “党建领航 红旗高扬”庆七一文艺汇演活动"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/1.辽宁省辽阳市白塔区武圣街道惠民社区－全国示范性老年友好型社区/2025年4月12日与庆连口腔医院开展口腔义诊活动.png",
            "name": "2025年4月12日与庆连口腔医院开展口腔义诊活动"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/1.辽宁省辽阳市白塔区武圣街道惠民社区－全国示范性老年友好型社区/3. 2021年4月12日，辽宁省辽阳市白塔区武圣街道惠民社区美化家园开展植树活动.png",
            "name": "2021年4月12日，辽宁省辽阳市白塔区武圣街道惠民社区美化家园开展植树活动"
          }
        ],
        "name": "辽宁省辽阳市白塔区武圣街道惠民社区",
        "title": "全国示范性老年友好型社区",
        "trueName": "辽宁省辽阳市白塔区武圣街道惠民社区－全国示范性老年友好型社区",
        "summary": "惠民社区隶属于辽宁省辽阳市白塔区武圣街道，占地面积1.1平方公里，辖区内有居民2603户，5897人。\n惠民社区以“幸福惠民，美好家园”为目标，根据辖区内老年人居多的特点，建立了“党建引领夕阳红、银发生辉映初心”的党建品牌，服务项目有：1.老有所为：发展优秀老党员担任社区网格的微网格长服务居民，让优秀的老党员体会到“退休不褪色”，依然能发挥余热。2.老有所依（医）：为老年人提供义务理发、义诊医疗等服务，让辖区老年人足不出户就能享受到便民服务。3.老有所乐：社区培育了太极拳队、舞蹈队、声乐队等5个特色文体组织，丰富了老年人业余文化生活。\n近年来社区先后获得“辽阳市社区示范老科协组织”、“辽阳市三八红旗集体”、“全国示范性老年友好型社区”等市级、国家级荣誉。"
      },
      {
        "originName": "2. 辽宁省辽阳市宏伟区工农街道荟萃湖社区－国家级充分就业社区",
        "images": [
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/2. 辽宁省辽阳市宏伟区工农街道荟萃湖社区－国家级充分就业社区/1. 2022年，辽宁省辽阳市宏伟区工农街道荟萃湖社区获评“国家级充分就业社区”.jpg",
            "name": "2022年，辽宁省辽阳市宏伟区工农街道荟萃湖社区获评“国家级充分就业社区”"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/2. 辽宁省辽阳市宏伟区工农街道荟萃湖社区－国家级充分就业社区/2. 2022年，辽宁省辽阳市工农街道荟萃湖社区就业培训会.jpg",
            "name": "2022年，辽宁省辽阳市工农街道荟萃湖社区就业培训会"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/2. 辽宁省辽阳市宏伟区工农街道荟萃湖社区－国家级充分就业社区/2025年10月15日荟萃湖社区向居民宣传就业创业扶持政策.jpg",
            "name": "2025年10月15日荟萃湖社区向居民宣传就业创业扶持政策"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/2. 辽宁省辽阳市宏伟区工农街道荟萃湖社区－国家级充分就业社区/2025年2月23日荟萃湖社区召开就业培训会.jpg",
            "name": "2025年2月23日荟萃湖社区召开就业培训会"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/2. 辽宁省辽阳市宏伟区工农街道荟萃湖社区－国家级充分就业社区/2025年4月29日荟萃湖社区召开创业培训课.jpg",
            "name": "2025年4月29日荟萃湖社区召开创业培训课"
          }
        ],
        "name": "辽宁省辽阳市宏伟区工农街道荟萃湖社区",
        "title": "国家级充分就业社区",
        "trueName": "辽宁省辽阳市宏伟区工农街道荟萃湖社区－国家级充分就业社区",
        "summary": "荟萃湖社区成立于 2001年4月，面积2.5平方公里，因辖区内荟萃湖公园得名。社区划分17个网格、131个微网格，辖89栋居民楼、268 个居民组，居民4011户、11426人。社区党委下设14个党总支、32个党支部，党员972人。\n社区党委紧扣新时代党建总要求，秉持“党建引领有态度、社会治理有力度、服务群众有温度”发展路径，以 规范管理、贴心服务、多元参与、共建家园”为工作理念，把居民需求放在首位，在党和政府与群众间架起连心桥，着力打造管理有序、服务完善、和谐宜居的幸福社区。社区先后获得国家级充分就业社区、国家级综合减灾示范社区等131项殊荣。"
      },
      {
        "originName": "3. 辽宁省辽阳市宏伟区工农街道龙鼎山庄社区－国家级充分就业社区",
        "images": [
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/3. 辽宁省辽阳市宏伟区工农街道龙鼎山庄社区－国家级充分就业社区/2015年，辽宁省辽阳市宏伟区工农街道龙鼎山庄社区获评“国家级充分就业社区”.jpg",
            "name": "2015年，辽宁省辽阳市宏伟区工农街道龙鼎山庄社区获评“国家级充分就业社区”"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/3. 辽宁省辽阳市宏伟区工农街道龙鼎山庄社区－国家级充分就业社区/2023年1月5日，龙鼎山庄社区开展慰问快递、饿了么、美团送温暖活动，为快递人员送上节日的问候。.png",
            "name": "2023年1月5日，龙鼎山庄社区开展慰问快递、饿了么、美团送温暖活动，为快递人员送上节日的问候。"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/3. 辽宁省辽阳市宏伟区工农街道龙鼎山庄社区－国家级充分就业社区/2023年3月10日，龙鼎山庄社区组织辖区的下岗失业人员、 个体工商户等有创业愿望的人员进行创业培训，充分发挥创业带动就业的引领作用，增强创办企业能力，提高创业成功率。.png",
            "name": "2023年3月10日，龙鼎山庄社区组织辖区的下岗失业人员、 个体工商户等有创业愿望的人员进行创业培训，充分发挥创业带动就业的引领作用，增强创办企业能力，提高创业成功率。"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/3. 辽宁省辽阳市宏伟区工农街道龙鼎山庄社区－国家级充分就业社区/2025年4月17日，居民到社区咨询就业问题，社区工作人员耐心解答。.png",
            "name": "2025年4月17日，居民到社区咨询就业问题，社区工作人员耐心解答。"
          }
        ],
        "name": "辽宁省辽阳市宏伟区工农街道龙鼎山庄社区",
        "title": "国家级充分就业社区",
        "trueName": "辽宁省辽阳市宏伟区工农街道龙鼎山庄社区－国家级充分就业社区",
        "summary": "宏伟区工农街道龙鼎山庄社区成立于2008年9月，辖区占地面积100余万平方米。共有居民楼193栋，现有居民4703户，常住人口8954人。社区党群服务中心场所面积为1536平方米，现有社区工作人员23人，配备1名持有国家劳动保障协理员资格证书的专职工作人员。\n多年来，社区始终将充分就业工作视为民生核心工程，以创建充分就业社区为目标，通过强化服务平台建设、创新服务模式、细化服务举措，在职业技能培训、职业介绍和就业指导等方面取得了显著成效，推动就业服务工作向纵深发展。社区先后荣获全国减灾示范社区、国家级充分就业社区、辽宁省先进基层党组织、辽宁省党支部标准化规范化建设示范点、辽阳市先进基层党组织。"
      },
      {
        "originName": "4. 辽宁省辽阳市文圣区千山水泥社区－全国新时代“枫桥经验”先进典型",
        "images": [
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/4. 辽宁省辽阳市文圣区千山水泥社区－全国新时代“枫桥经验”先进典型/1. 2023年11月，辽宁省辽阳市文圣区千山水泥社区获评“全国新时代‘枫桥经验’先进典型”.png",
            "name": "2023年11月，辽宁省辽阳市文圣区千山水泥社区获评“全国新时代‘枫桥经验’先进典型”"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/4. 辽宁省辽阳市文圣区千山水泥社区－全国新时代“枫桥经验”先进典型/2. 各地社区参观团来辽宁省辽阳市文圣区千山水泥社区参观取经.jpg",
            "name": "各地社区参观团来辽宁省辽阳市文圣区千山水泥社区参观取经"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/4. 辽宁省辽阳市文圣区千山水泥社区－全国新时代“枫桥经验”先进典型/2025年4月3日社区党员、企业在职党员、退休党员一起清明祭扫.jpg",
            "name": "2025年4月3日社区党员、企业在职党员、退休党员一起清明祭扫"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/4. 辽宁省辽阳市文圣区千山水泥社区－全国新时代“枫桥经验”先进典型/2025年5月21日组织24个社区书记前往千山水泥社区学习枫桥经验.jpg",
            "name": "2025年5月21日组织24个社区书记前往千山水泥社区学习枫桥经验"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/4. 辽宁省辽阳市文圣区千山水泥社区－全国新时代“枫桥经验”先进典型/2025年8月4日暑期开展红色力量护未来筑牢水域安全墙——庆八一·党建引领儿童防溺水专题讲座.jpg",
            "name": "2025年8月4日暑期开展红色力量护未来筑牢水域安全墙——庆八一·党建引领儿童防溺水专题讲座"
          }
        ],
        "name": "辽宁省辽阳市文圣区千山水泥社区",
        "title": "全国新时代“枫桥经验”先进典型",
        "trueName": "辽宁省辽阳市文圣区千山水泥社区－全国新时代“枫桥经验”先进典型",
        "summary": "千山水泥社区成立于2003年6月，依托原国有小屯水泥厂（现千山水泥公司）形成。社区现有常住人口3512人、户籍人口4226人，其中党员251人、困难人群112人。自成立以来，社区始终锚定党建引领基层治理核心方向，创新构建“党支部+网格”治理架构，推行“双格融合、双员共管”工作机制，实现社企信息互通、资源共享，将党的政治优势、组织优势转化为基层治理效能，走出了一条社区共建共享共治的特色路径。社区建立企业专属网格与社区基础网格“双格融合、双员共管”机制，主动接手补助、遗属费发放等工作，及时与企业互通信息，源头化解纠纷。通过“社企联动”工作法，将企业改制引发的600余件历史遗留问题全部就地化解。2023年11月，千山水泥社区“社企联动”工作法被中央政法委评为全国新时代“枫桥经验”先进典型。"
      },
      {
        "originName": "5. 辽宁省沈阳市大东区大北街道北海社区－全国红十字模范单位",
        "images": [
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/5. 辽宁省沈阳市大东区大北街道北海社区－全国红十字模范单位/10月28日，在重阳节来临之际，北海社区联合沈阳市第十人民医院精心策划“九九重阳敬老情 名医义诊护安康”爱心义诊活动，汇聚呼吸科、心血管科、老年医学科、消化科、中医科五大重.jpeg",
            "name": "2025年10月28日，在重阳节来临之际，北海社区联合沈阳市第十人民医院精心策划“九九重阳敬老情 名医义诊护安康”爱心义诊活动，汇聚呼吸科、心血管科、老年医学科、消化科、中医科五大重"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/5. 辽宁省沈阳市大东区大北街道北海社区－全国红十字模范单位/2020年11月，辽宁省沈阳市大东区大北街道北海社区获评“全国红十字模范单位”.jpg",
            "name": "2020年11月，辽宁省沈阳市大东区大北街道北海社区获评“全国红十字模范单位”"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/5. 辽宁省沈阳市大东区大北街道北海社区－全国红十字模范单位/2025年4月21日，北海社区联合辽三教育集团共同开展应急救护培训，积极践行“人道、博爱、奉献”的红十字精神，着力提升辖区居民的自救互救及现场急救能力。.jpeg",
            "name": "2025年4月21日，北海社区联合辽三教育集团共同开展应急救护培训，积极践行“人道、博爱、奉献”的红十字精神，着力提升辖区居民的自救互救及现场急救能力。"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/5. 辽宁省沈阳市大东区大北街道北海社区－全国红十字模范单位/2025年9月10日，北海社区邀请红十字会志愿者高深老师开展了“应急救护知识”培训，提升辖区社区居民应急救护意识与能力，吸引了众多居民踊跃参与。.jpeg",
            "name": "2025年9月10日，北海社区邀请红十字会志愿者高深老师开展了“应急救护知识”培训，提升辖区社区居民应急救护意识与能力，吸引了众多居民踊跃参与。"
          }
        ],
        "name": "辽宁省沈阳市大东区大北街道北海社区",
        "title": "全国红十字模范单位",
        "trueName": "辽宁省沈阳市大东区大北街道北海社区－全国红十字模范单位",
        "summary": "大北街道北海社区，辖区总面积0.16平方公里，共有6个小区、34栋楼、114个单元。常住居民3369户、5311人，自管党员253人。社区党委以“凝心聚力幸福北海”为品牌特色，深入践行“与邻为善、以邻为伴”理念，以“聚”文化为核心、“居民喜乐”为主线扎实开展各项活动，大力弘扬和践行社会主义核心价值观，更广泛、更有效地动员和激励广大居民群众积极投身社会主义和谐社区建设，激发基层治理活力。北海社区党委作为省级精神文明单位，始终坚持以党建为引领，以服务聚民心，构建起“党支部书记—楼长—单元组长—党员骨干、志愿者”层级式“红色网格”工作体系，打造了“小事不出楼栋，大事不出党支部”的良性运行机制，切实将党组织的温暖传递到千家万户。曾于2013年获全国敬老文明号、2020年11月荣获全国红十字模范单位、辽宁省2018-2020年度文明单位等荣誉。"
      },
      {
        "originName": "6. 辽宁省沈阳市大东区大北街道北苑社区－国家级充分就业社区",
        "images": [
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/6. 辽宁省沈阳市大东区大北街道北苑社区－国家级充分就业社区/2017年，辽宁省沈阳市大东区大北街道北苑社区获评“国家级充分就业社区”.png",
            "name": "2017年，辽宁省沈阳市大东区大北街道北苑社区获评“国家级充分就业社区”"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/6. 辽宁省沈阳市大东区大北街道北苑社区－国家级充分就业社区/利用党建平台收集岗位信息，针对新就业群体特点，开展职业技能培训与创业指导，帮助他们拓宽就业渠道、提升就业质量。.jpeg",
            "name": "利用党建平台收集岗位信息，针对新就业群体特点，开展职业技能培训与创业指导，帮助他们拓宽就业渠道、提升就业质量。"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/6. 辽宁省沈阳市大东区大北街道北苑社区－国家级充分就业社区/北苑社区开展“舒心就业”直播间，全面推进新就业群体融入，发挥社区在促进就业创业方面的积极作用。.png",
            "name": "北苑社区开展“舒心就业”直播间，全面推进新就业群体融入，发挥社区在促进就业创业方面的积极作用。"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/6. 辽宁省沈阳市大东区大北街道北苑社区－国家级充分就业社区/开展“向劳动者致敬”分享活动，还定期邀请法律专家开展法律援助讲座，帮助快递员、外卖员等明晰自身权益，解决工作生活中的法律困扰。.jpeg",
            "name": "开展“向劳动者致敬”分享活动，还定期邀请法律专家开展法律援助讲座，帮助快递员、外卖员等明晰自身权益，解决工作生活中的法律困扰。"
          }
        ],
        "name": "辽宁省沈阳市大东区大北街道北苑社区",
        "title": "国家级充分就业社区",
        "trueName": "辽宁省沈阳市大东区大北街道北苑社区－国家级充分就业社区",
        "summary": "大北街道北苑社区，地处沈阳中街步行街以北500米，区域面积0.22平方公里，常住居民4258户、7959人，社区涵盖2个物业小区与4个老旧小区、5个独体楼，共计46栋楼。多年来，社区党委坚持党建引领，践行“两邻”理念，聚焦为民、便民、安民，强化社区服务、提升服务功能，通过“强化大党建、织密小网格”路径，构建“党建引领、共治共享”机制。依托“六善N小”支部建设、“四连心”工作方法及“五事”协商议事等特色举措，弘扬善文化与雷锋精神，荣获“全国离退休干部先进集体”等众多荣誉称号，形成“学雷锋行好事送温暖，睦邻里做好人传友善”的治理理念，全力打造有爱、有善、有暖、有伴的幸福社区。2017年被中国人力资源和社会保障部评为第四批“国家级充分就业社区”。"
      },
      {
        "originName": "7. 辽宁省沈阳市大东区津桥街道河畔社区－全国民主法治示范村（社区）、全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/7. 辽宁省沈阳市大东区津桥街道河畔社区－全国民主法治示范村（社区）、全国示范性老年友好型社区/1. 2015年3月，辽宁省沈阳市大东区津桥街道河畔社区获评“全国民主法治示范村（社区）”.png",
            "name": "2015年3月，辽宁省沈阳市大东区津桥街道河畔社区获评“全国民主法治示范村（社区）”"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/7. 辽宁省沈阳市大东区津桥街道河畔社区－全国民主法治示范村（社区）、全国示范性老年友好型社区/2. 2023年，辽宁省沈阳市大东区津桥街道河畔社区获评“全国示范性老年友好型社区”.jpg",
            "name": "2023年，辽宁省沈阳市大东区津桥街道河畔社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/7. 辽宁省沈阳市大东区津桥街道河畔社区－全国民主法治示范村（社区）、全国示范性老年友好型社区/2025年，社区党委召开联席会，为居民解决困难.jpeg",
            "name": "2025年，社区党委召开联席会，为居民解决困难"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/7. 辽宁省沈阳市大东区津桥街道河畔社区－全国民主法治示范村（社区）、全国示范性老年友好型社区/4月15日，第五个“全民国家安全教育日”，社区在沈海园公园设置宣传点位.png",
            "name": "4月15日，第五个“全民国家安全教育日”，社区在沈海园公园设置宣传点位"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/7. 辽宁省沈阳市大东区津桥街道河畔社区－全国民主法治示范村（社区）、全国示范性老年友好型社区/7月1日，社区举办“平安建设 大家参与 人人点赞”主题宣讲活动.png",
            "name": "7月1日，社区举办“平安建设 大家参与 人人点赞”主题宣讲活动"
          }
        ],
        "name": "辽宁省沈阳市大东区津桥街道河畔社区",
        "title": "全国民主法治示范村（社区）、全国示范性老年友好型社区",
        "trueName": "辽宁省沈阳市大东区津桥街道河畔社区－全国民主法治示范村（社区）、全国示范性老年友好型社区",
        "summary": "河畔社区位于大东区北海街226乙，面积25万平方米，住有2923户、5316名居民，划分9个网格，社区党委下设13个党支部、党员471人。社区党委坚持党建引领，践行“两邻”理念，聚焦“为民、便民、安民”，着力进行亲民化改造，打造高标准党群服务中心，不断做实民生工程，以大力弘扬社会主义核心价值观为导向，凝聚“善”的力量；以共建共治共享为路径，实施“伴”的行动，打造有爱、有善、有暖、有伴的幸福社区。社区先后荣获全国综合减灾示范社区、全国科普示范社区、全国地震安全示范社区、全国民主法治示范社区、全国示范性老年友好型社区、辽宁省先进基层党组织等荣誉称号。"
      },
      {
        "originName": "8. 辽宁省沈阳市和平区南湖街道文安路社区－全国和谐社区建设示范社区、全国创先争优先进基层党组织、全国文明单位、全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/8. 辽宁省沈阳市和平区南湖街道文安路社区－全国和谐社区建设示范社区、全国创先争优先进基层党组织、全国文明单位、全国示范性老年友好型社区/1. 2009年10月，辽宁省沈阳市和平区南湖街道文安路社区获评“全国和谐社区建设示范社区”.jpg",
            "name": "2009年10月，辽宁省沈阳市和平区南湖街道文安路社区获评“全国和谐社区建设示范社区”"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/8. 辽宁省沈阳市和平区南湖街道文安路社区－全国和谐社区建设示范社区、全国创先争优先进基层党组织、全国文明单位、全国示范性老年友好型社区/2. 2012年6月，辽宁省沈阳市和平区南湖街道文安路社区获评“全国创先争优先进基层党组织”.jpg",
            "name": "2012年6月，辽宁省沈阳市和平区南湖街道文安路社区获评“全国创先争优先进基层党组织”"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/8. 辽宁省沈阳市和平区南湖街道文安路社区－全国和谐社区建设示范社区、全国创先争优先进基层党组织、全国文明单位、全国示范性老年友好型社区/2024年8月  文安路社区开展“解民忧、纾民困、暖民心”共筑幸福家园志愿服务大集.png",
            "name": "2024年8月  文安路社区开展“解民忧、纾民困、暖民心”共筑幸福家园志愿服务大集"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/8. 辽宁省沈阳市和平区南湖街道文安路社区－全国和谐社区建设示范社区、全国创先争优先进基层党组织、全国文明单位、全国示范性老年友好型社区/2024年9月  文安路社区开展“群心向党 礼赞国庆”主题文艺汇演.jpg",
            "name": "2024年9月  文安路社区开展“群心向党 礼赞国庆”主题文艺汇演"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/8. 辽宁省沈阳市和平区南湖街道文安路社区－全国和谐社区建设示范社区、全国创先争优先进基层党组织、全国文明单位、全国示范性老年友好型社区/2025年1月  文安路社区开展2025年迎新春联欢会.png",
            "name": "2025年1月  文安路社区开展2025年迎新春联欢会"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/8. 辽宁省沈阳市和平区南湖街道文安路社区－全国和谐社区建设示范社区、全国创先争优先进基层党组织、全国文明单位、全国示范性老年友好型社区/2025年8月 文安路社区举办和平区“心光守护行动“.jpg",
            "name": "2025年8月 文安路社区举办和平区“心光守护行动“"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/8. 辽宁省沈阳市和平区南湖街道文安路社区－全国和谐社区建设示范社区、全国创先争优先进基层党组织、全国文明单位、全国示范性老年友好型社区/3. 2017年11月，辽宁省沈阳市和平区南湖街道文安路社区获评“全国文明单位”.jpg",
            "name": "2017年11月，辽宁省沈阳市和平区南湖街道文安路社区获评“全国文明单位”"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/8. 辽宁省沈阳市和平区南湖街道文安路社区－全国和谐社区建设示范社区、全国创先争优先进基层党组织、全国文明单位、全国示范性老年友好型社区/4. 2023年，辽宁省沈阳市和平区南湖街道文安路社区获评“全国示范性老年友好型社区”.png",
            "name": "2023年，辽宁省沈阳市和平区南湖街道文安路社区获评“全国示范性老年友好型社区”"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/8. 辽宁省沈阳市和平区南湖街道文安路社区－全国和谐社区建设示范社区、全国创先争优先进基层党组织、全国文明单位、全国示范性老年友好型社区/5. 辽宁省沈阳市和平区南湖街道文安路社区荣誉墙.jpg",
            "name": "辽宁省沈阳市和平区南湖街道文安路社区荣誉墙"
          }
        ],
        "name": "辽宁省沈阳市和平区南湖街道文安路社区",
        "title": "全国和谐社区建设示范社区、全国创先争优先进基层党组织、全国文明单位、全国示范性老年友好型社区",
        "trueName": "辽宁省沈阳市和平区南湖街道文安路社区－全国和谐社区建设示范社区、全国创先争优先进基层党组织、全国文明单位、全国示范性老年友好型社区",
        "summary": "文安路社区隶属于辽宁省沈阳市和平区南湖街道，常住居民4948户、8448人，下辖住宅小区19个。社区先后获得“全国文明单位”“全国创先争优先进基层党组织”“全国和谐社区建设示范社区”“全国示范性老年友好型社区”“辽宁省先进基层党组织”“辽宁省先进社区”等国家、省、市级荣誉300余项。\n文安路社区深入贯彻落实习近平总书记提出的“社区建设光靠钱不行，要与邻为善、以邻为伴”的重要论断，以党的建设为引领，以居民需求为导向，实施“19101”服务模式，即设立1个党群服务中心、应用“9每”基层治理法、做好10项暖心服务、设立1个民生诉求反馈回音墙，将全过程人民民主贯穿老旧小区治理始终，有效调动居民群众共建美好家园、共治民生难题、共享治理成果。"
      },
      {
        "originName": "9. 辽宁省沈阳市沈河区风雨坛街道永环社区－全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/9. 辽宁省沈阳市沈河区风雨坛街道永环社区－全国综合减灾示范社区/2015年12月，辽宁省沈阳市沈河区风雨坛街道永环社区获评“全国综合减灾示范社区”.jpg",
            "name": "2015年12月，辽宁省沈阳市沈河区风雨坛街道永环社区获评“全国综合减灾示范社区”"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/9. 辽宁省沈阳市沈河区风雨坛街道永环社区－全国综合减灾示范社区/永环社区2024年7月组织居民开展应急安全讲座.jpg",
            "name": "永环社区2024年7月组织居民开展应急安全讲座"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/9. 辽宁省沈阳市沈河区风雨坛街道永环社区－全国综合减灾示范社区/永环社区2025年6月组织居民进行消防安全演练.jpg",
            "name": "永环社区2025年6月组织居民进行消防安全演练"
          },
          {
            "url": "/zuzhiImages/6. 辽宁省（9个）/9. 辽宁省沈阳市沈河区风雨坛街道永环社区－全国综合减灾示范社区/永环社区2025年7月组织居民开展消防安全讲座.jpg",
            "name": "永环社区2025年7月组织居民开展消防安全讲座"
          }
        ],
        "name": "辽宁省沈阳市沈河区风雨坛街道永环社区",
        "title": "全国综合减灾示范社区",
        "trueName": "辽宁省沈阳市沈河区风雨坛街道永环社区－全国综合减灾示范社区",
        "summary": "永环社区共有4个居民小区，41栋居民楼，居民总户数3453户。住宅楼多建于上世纪90年代，属于典型的老旧小区，社区内老年群体居多，应急能力较弱，因此社区十分重视防灾减灾工作。社区会定期组织居民进行消防安全讲座、消防应急演练，以保证居民掌握自救和互救的方法；同时针对重点人群建立了台账，明确包保责任人，定期入户精准关注；联合物业定期清理楼道及安全通道杂物，确保安全通道畅通；还在两个大的小区建立了微型消防站，其他两个小区配备了消防设施，以保障居民的安全。在社区努力下也取得了一定成绩，永环社区曾于2015年10月荣获辽宁省减灾委员会颁发的“2015年度辽宁省减灾示范社区”同年12月又荣获国家减灾委员会颁发的2015年“全国综合减灾示范社区”。"
      }
    ]
  },
  {
    "name": "黑龙江省",
    "children": [
      {
        "originName": "黑龙江省哈尔滨市南岗区荣市街道龙泰社区－全国先进基层党组织、全国先进基层群众性自治组织",
        "images": [
          {
            "url": "/zuzhiImages/7. 黑龙江省（1个）/黑龙江省哈尔滨市南岗区荣市街道龙泰社区－全国先进基层党组织、全国先进基层群众性自治组织/1. 2021年6月，黑龙江省哈尔滨市荣市街道龙泰社区获评“全国先进基层党组织”.jpg",
            "name": "2021年6月，黑龙江省哈尔滨市荣市街道龙泰社区获评“全国先进基层党组织”"
          },
          {
            "url": "/zuzhiImages/7. 黑龙江省（1个）/黑龙江省哈尔滨市南岗区荣市街道龙泰社区－全国先进基层党组织、全国先进基层群众性自治组织/2. 2021年6月，黑龙江省哈尔滨市荣市街道龙泰社区获评“全国先进基层群众性自治组织”.jpg",
            "name": "2021年6月，黑龙江省哈尔滨市荣市街道龙泰社区获评“全国先进基层群众性自治组织”"
          },
          {
            "url": "/zuzhiImages/7. 黑龙江省（1个）/黑龙江省哈尔滨市南岗区荣市街道龙泰社区－全国先进基层党组织、全国先进基层群众性自治组织/2025年12月21日 龙泰社区党群服务中心组织青少年参与图书分享换书活动.jpg",
            "name": "2025年12月21日 龙泰社区党群服务中心组织青少年参与图书分享换书活动"
          },
          {
            "url": "/zuzhiImages/7. 黑龙江省（1个）/黑龙江省哈尔滨市南岗区荣市街道龙泰社区－全国先进基层党组织、全国先进基层群众性自治组织/2025年7月6日 龙泰社区组织医疗机构为老年人做口腔检查义诊.jpg",
            "name": "2025年7月6日 龙泰社区组织医疗机构为老年人做口腔检查义诊"
          },
          {
            "url": "/zuzhiImages/7. 黑龙江省（1个）/黑龙江省哈尔滨市南岗区荣市街道龙泰社区－全国先进基层党组织、全国先进基层群众性自治组织/2025年8月12日 龙泰社区“协商议事厅”组织居民召开物业服务质量提升协商会.png",
            "name": "2025年8月12日 龙泰社区“协商议事厅”组织居民召开物业服务质量提升协商会"
          },
          {
            "url": "/zuzhiImages/7. 黑龙江省（1个）/黑龙江省哈尔滨市南岗区荣市街道龙泰社区－全国先进基层党组织、全国先进基层群众性自治组织/3. 黑龙江省哈尔滨市荣市街道龙泰社区全体社区工作者欢庆获评“全国先进基层党组织”.jpg",
            "name": "黑龙江省哈尔滨市荣市街道龙泰社区全体社区工作者欢庆获评“全国先进基层党组织”"
          }
        ],
        "name": "黑龙江省哈尔滨市南岗区荣市街道龙泰社区",
        "title": "全国先进基层党组织、全国先进基层群众性自治组织",
        "trueName": "黑龙江省哈尔滨市南岗区荣市街道龙泰社区－全国先进基层党组织、全国先进基层群众性自治组织",
        "summary": "龙泰社区辖区面积3.46平方公里，户籍人口2683户、6963人，常住人口3393户、7461人。共有社区工作者13名，驻区企事业单位189家。划分网格13个，成立网格党组织13个，专职网格员13人。社区办公、活动场所面积150平方米，党群服务中心面积1011.94平方米。先后获评“2021年全国先进基层党组织”“2022年全国先进基层群众性自治组织”。\n社区坚持党建统领，聚焦“四多”治理难题，打造集党务、街务、服务、商务、事务“五务合一”的党群服务中心，社区织密组织网络，联动189家共建单位，推动413名党员下沉网格。深化“网格+”模式，依托“冰城圆桌派”和政务直播平台，累计解决群众问题近300件。落实“一日十户百家熟”走访，实现从“被动接单”到“主动解题”的转变。社区凝聚多元力量，组建8支志愿服务队和“能人库”，年均惠及群众1200余人次。引入专业心理咨询，服务居民110余人次。升级养老驿站日均服务超百人次，打造“红色驿站”服务户外劳动者。通过资源整合与服务创新，社区构建了精准高效的治理体系，荣获“全国先进基层党组织”等荣誉，成为党建引领基层治理的生动实践。"
      }
    ]
  },
  {
    "name": "上海市",
    "children": [
      {
        "originName": "上海市浦东新区塘桥街道南城居民区党总支－全国先进基层党组织",
        "images": [
          {
            "url": "/zuzhiImages/8. 上海市（1个）/上海市浦东新区塘桥街道南城居民区党总支－全国先进基层党组织/1. 2021年6月，上海市浦东新区塘桥街道南城居民区党总支获评“全国先进基层党组织”.jpg",
            "name": "2021年6月，上海市浦东新区塘桥街道南城居民区党总支获评“全国先进基层党组织”"
          },
          {
            "url": "/zuzhiImages/8. 上海市（1个）/上海市浦东新区塘桥街道南城居民区党总支－全国先进基层党组织/2. 2021年6月，南城居民区党总支书记孙红菱赴京参加庆祝中国共产党成立100周年活动.jpg",
            "name": "2021年6月，南城居民区党总支书记孙红菱赴京参加庆祝中国共产党成立100周年活动"
          },
          {
            "url": "/zuzhiImages/8. 上海市（1个）/上海市浦东新区塘桥街道南城居民区党总支－全国先进基层党组织/2023年6月6日 居委活动室 临沂北路100弄3号楼、5号楼、2141弄6号楼加梯签约仪式.png",
            "name": "2023年6月6日 居委活动室 临沂北路100弄3号楼、5号楼、2141弄6号楼加梯签约仪式"
          },
          {
            "url": "/zuzhiImages/8. 上海市（1个）/上海市浦东新区塘桥街道南城居民区党总支－全国先进基层党组织/2024年4月 澳丽花苑 开展邻里守望志愿服务市集活动.jpg",
            "name": "2024年4月 澳丽花苑 开展邻里守望志愿服务市集活动"
          },
          {
            "url": "/zuzhiImages/8. 上海市（1个）/上海市浦东新区塘桥街道南城居民区党总支－全国先进基层党组织/2025年3月5日 南城居民 居民区党组织与辖区共建单位开展我为群众办实事为民服务.jpg",
            "name": "2025年3月5日 南城居民 居民区党组织与辖区共建单位开展我为群众办实事为民服务"
          },
          {
            "url": "/zuzhiImages/8. 上海市（1个）/上海市浦东新区塘桥街道南城居民区党总支－全国先进基层党组织/2025年9月26日 临沂北路100弄小区 开展清洁家园美化环境活动.jpg",
            "name": "2025年9月26日 临沂北路100弄小区 开展清洁家园美化环境活动"
          }
        ],
        "name": "上海市浦东新区塘桥街道南城居民区党总支",
        "title": "全国先进基层党组织",
        "trueName": "上海市浦东新区塘桥街道南城居民区党总支－全国先进基层党组织",
        "summary": "南城居民区党总支是上海市浦东新区塘桥街道下属的基层党组织，下辖5个独立小区，共1495户、约3600名居民。\n党总支坚持以党建引领社区治理创新，构建“居民区—微网格—楼组”三级网格体系，创新建立“三大”工作机制（即大走访、大排查、大起底），绘制“两单一图”（即需求清单、资源清单，风险隐患图），推行“多层楼组包干+高层楼层包干”模式，有效激发居民参与社区事务的积极性，成功推动解决电梯加装、环境美化等一系列民生实事。同时，积极整合中国电信、建设银行等辖区共建单位资源，形成多元共治合力，显著提升了社区治理效能与服务水平。\n曾先后荣获“全国先进基层党组织”“上海市新时代居村先锋堡垒”“上海市居委会自治家园示范点”及“浦东新区基层治理示范点”等多项重要荣誉。"
      }
    ]
  },
  {
    "name": "江苏省",
    "children": [
      {
        "originName": "1. 江苏省常州市天宁区雕庄街道采菱社区－全国先进基层群众性自治组织",
        "images": [
          {
            "url": "/zuzhiImages/9.江苏省（8个）/3.江苏省常州市天宁区雕庄街道采菱社区－全国先进基层群众性自治组织/2023年12月采菱社区组织开展邻里守望1+1项目，引导居民互助关怀，结对帮扶社区困难群体.jpg",
            "name": "2023年12月采菱社区组织开展邻里守望1+1项目，引导居民互助关怀，结对帮扶社区困难群体"
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/3.江苏省常州市天宁区雕庄街道采菱社区－全国先进基层群众性自治组织/2024年5月采菱社区开展每月一次的公益五号集市，为社区居民提供政策咨询、健康诊疗、理发磨刀等便民服务。.jpg",
            "name": "2024年5月采菱社区开展每月一次的公益五号集市，为社区居民提供政策咨询、健康诊疗、理发磨刀等便民服务。"
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/3.江苏省常州市天宁区雕庄街道采菱社区－全国先进基层群众性自治组织/2025年7月采菱社区组织社区青少年开展文明养犬宣传活动.jpg",
            "name": "2025年7月采菱社区组织社区青少年开展文明养犬宣传活动"
          }
        ],
        "name": "江苏省常州市天宁区雕庄街道采菱社区",
        "title": "全国先进基层群众性自治组织",
        "trueName": "江苏省常州市天宁区雕庄街道采菱社区－全国先进基层群众性自治组织",
        "summary": "常州市天宁区雕庄街道采菱社区居民委员会是“村转居”安置型社区，户籍人口3600人，常住人口8400人，社区党委下设6个党支部，共有党员209名。社区聚焦居民急难愁盼问题，探索成立“6+X”四邻协商民主理事会，确立了“五议三不议”、“议事十条”等议事制度，休闲点、老年活动室改造，小区商铺油烟扰民、噪音扰民纠纷等六大类2000余项问题得以妥善协商解决；累计组织开展“小切口+大品牌”14个公益创投项目，楼道微改造、文明养犬、采菱先锋、彩凤讲堂、老有所“衣”等一批“小而美”项目的实施，汇聚起社区治理多元自治力量，打造了“楼道有亮点、协商有特点、熟人有感情、榜样有力量”的社区治理新样板。采菱社区先后荣获全国先进基层群众性目治组织、全国最美志愿服务社区、第六届全国文明单位、江苏省和谐示范社区（村）建设示范社区、先进基层党组织奖励等荣誉称号。"
      },
      {
        "originName": "2. 江苏省南京市秦淮区新街口商务街区党委－全国先进基层党组织",
        "images": [
          {
            "url": "/zuzhiImages/9.江苏省（8个）/1.江苏省南京市新街口商业街区党组织－全国先进基层党组织/2025年6月，在新街口商圈劳动争议调解中心调解企业矛盾，整合多元力量协同参与化解.jpg",
            "name": "2025年6月，在新街口商圈劳动争议调解中心调解企业矛盾，整合多元力量协同参与化解"
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/1.江苏省南京市新街口商业街区党组织－全国先进基层党组织/2025年7月，组织饿了么新街口站点骑手全覆盖参加消防安全与应急救护知识培训，让外卖骑手既能保护自己，也能帮助他人.jpg",
            "name": "2025年7月，组织饿了么新街口站点骑手全覆盖参加消防安全与应急救护知识培训，让外卖骑手既能保护自己，也能帮助他人"
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/1.江苏省南京市新街口商业街区党组织－全国先进基层党组织/2025年9月，南京国际金融中心楼宇治理委员会第一次会议在新街口商务街区南京国际金融中心召开，围绕楼宇议事规则制定等内容进行协商研讨.jpg",
            "name": "2025年9月，南京国际金融中心楼宇治理委员会第一次会议在新街口商务街区南京国际金融中心召开，围绕楼宇议事规则制定等内容进行协商研讨"
          }
        ],
        "name": "江苏省南京市秦淮区新街口商务街区党委",
        "title": "全国先进基层党组织",
        "trueName": "江苏省南京市秦淮区新街口商务街区党委－全国先进基层党组织",
        "summary": "新街口位于江苏省南京市玄武区，被誉为“中华第一商圈”，汇聚60余栋商务楼宇，发展要素密集、多元主体聚集。党委成立于2011年，是江苏省首个服务商圈“两新”组织的综合党委，下设143个党组织、党员千余名。\n近年来，党委推动党建、政务、服务资源下沉，打造楼宇党建“红立方”，赋能商圈治理。整合企业、物业和党员等多方力量成立楼宇治理委员会，形成“楼事楼议、楼事楼办”模式；设立商圈劳动争议调解中心，开展消防安全培训，组建应急救护志愿服务队，护航商圈安全稳定；常态化开展午间益小时、青年夜校等活动丰富职工文化生活；打造骑手友好商圈，率先建设宁小蜂广场，近三年累计开展关爱活动50余场。\n2021年，新街口商务街区党委获评“全国先进基层党组织”称号。"
      },
      {
        "originName": "3. 江苏宿迁市泗阳县众兴街道红光社区－全国综合减灾示范社区",
        "images": [
          {
            "url": "/zuzhiImages/9.江苏省（8个）/6.江苏宿迁市泗阳县众兴街道红光社区－全国综合减灾示范社区/2022年2月，在红光社区党群服务中心组织开展移风易俗活动，在社区群众中持续倡导文明新风.jpg",
            "name": "2022年2月，在红光社区党群服务中心组织开展移风易俗活动，在社区群众中持续倡导文明新风"
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/6.江苏宿迁市泗阳县众兴街道红光社区－全国综合减灾示范社区/2024年春节前夕，在红光社区门前广场组织开展迎新春党建特别活动，以活动为抓手将党员群众凝聚在党组织身边.jpg",
            "name": "2024年春节前夕，在红光社区门前广场组织开展迎新春党建特别活动，以活动为抓手将党员群众凝聚在党组织身边"
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/6.江苏宿迁市泗阳县众兴街道红光社区－全国综合减灾示范社区/2025年10月16日，红光社区在亿阳国际小区开展应急救援大比武训练，以练促战夯实应急处置硬实力.png",
            "name": "2025年10月16日，红光社区在亿阳国际小区开展应急救援大比武训练，以练促战夯实应急处置硬实力"
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/6.江苏宿迁市泗阳县众兴街道红光社区－全国综合减灾示范社区/2025年5月12日，在大润发超市开展 “全国防灾减灾日” 主题宣传活动，切实强化辖区群众防灾减灾与自救互救能力.jpg",
            "name": "2025年5月12日，在大润发超市开展 “全国防灾减灾日” 主题宣传活动，切实强化辖区群众防灾减灾与自救互救能力"
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/6.江苏宿迁市泗阳县众兴街道红光社区－全国综合减灾示范社区/2025年6月11日，红光社区联合消防部门在嘉联紫荆城小区开展防火应急技能实操培训会，深化防灾减灾宣传教育，普及避险自救知识.jpg",
            "name": "2025年6月11日，红光社区联合消防部门在嘉联紫荆城小区开展防火应急技能实操培训会，深化防灾减灾宣传教育，普及避险自救知识"
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/6.江苏宿迁市泗阳县众兴街道红光社区－全国综合减灾示范社区/2025年6月24日，红光社区联合消防部门在富园名都小区广场开展“安全宣讲进小区”活动，向居民普及火灾避险、自救互救实用知识.jpg",
            "name": "2025年6月24日，红光社区联合消防部门在富园名都小区广场开展“安全宣讲进小区”活动，向居民普及火灾避险、自救互救实用知识"
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/6.江苏宿迁市泗阳县众兴街道红光社区－全国综合减灾示范社区/2025年6月24日，红光社区联合消防部门在富园名都小区组织开展“安全生产月”消防演练，提升应急处置能力守护群众平安.png",
            "name": "2025年6月24日，红光社区联合消防部门在富园名都小区组织开展“安全生产月”消防演练，提升应急处置能力守护群众平安"
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/6.江苏宿迁市泗阳县众兴街道红光社区－全国综合减灾示范社区/2025年7月，红光社区党组织书记李飞依托在盛世嘉园小区内“邻里聊吧”，听取群众对社区发展的意见建议.jpg",
            "name": "2025年7月，红光社区党组织书记李飞依托在盛世嘉园小区内“邻里聊吧”，听取群众对社区发展的意见建议"
          }
        ],
        "name": "江苏宿迁市泗阳县众兴街道红光社区",
        "title": "全国综合减灾示范社区",
        "trueName": "江苏宿迁市泗阳县众兴街道红光社区－全国综合减灾示范社区",
        "summary": "红光社区位于江苏省泗阳县县城中心，辖区面积1.5平方公里，常住人口9246户32420人，社区党委下设7个党支部，党员563人。\n社区党委牢固树立“一切工作到支部”的鲜明导向，打造“红网格·好服务”党建品牌，创新推行“七色治理”工作法，推动小区党群微家与物业、业委会合署办公，构建“三位一体”治理机制，实现“邻里聊吧”议事平台全覆盖。做深做实“1255”便民服务，吸纳社会组织入驻，打造“大门常开、群众常来”的党群服务阵地，持续提升居民获得感与幸福感。\n社区先后荣获全国综合减灾示范社区、江苏省先进基层党组织、江苏省“五四”红旗团支部、江苏省文明社区、江苏省卫生村、江苏省“扫黄打非”进基层示范点、江苏省学雷锋优秀志愿服务社区等荣誉。"
      },
      {
        "originName": "4. 江苏省宿城区项里街道项里社区－全国科普示范社区、全国和谐社区建设示范社区、全国综合减灾示范社区、全国文明单位、全国示范性老年友好型社区",
        "images": [
          {
            "url": "/zuzhiImages/9.江苏省（8个）/8.江苏省宿城区项里街道项里社区－全国科普示范社区、全国和谐社区建设示范社区、全国综合减灾示范社区、全国文明单位、全国示范性老年友好型社区/2021年3月18日项里社区蓝天救援志愿服务队到隆城盘谷幼儿园开展“用安全守护童年，以责任共筑未来”志愿服务活动.jpg",
            "name": "2021年3月18日项里社区蓝天救援志愿服务队到隆城盘谷幼儿园开展“用安全守护童年，以责任共筑未来”志愿服务活动"
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/8.江苏省宿城区项里街道项里社区－全国科普示范社区、全国和谐社区建设示范社区、全国综合减灾示范社区、全国文明单位、全国示范性老年友好型社区/2021年6月26日项里社区红枫艺术团开展庆祝建党一百周年活动.jpg",
            "name": "2021年6月26日项里社区红枫艺术团开展庆祝建党一百周年活动"
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/8.江苏省宿城区项里街道项里社区－全国科普示范社区、全国和谐社区建设示范社区、全国综合减灾示范社区、全国文明单位、全国示范性老年友好型社区/2022年10月21日项里社区隆城盘谷小区党支部在隆城盘谷小区党支部会议室开展“擎旗奋进新征程，同心向党新“栋”能”活动.jpg",
            "name": "2022年10月21日项里社区隆城盘谷小区党支部在隆城盘谷小区党支部会议室开展“擎旗奋进新征程，同心向党新“栋”能”活动"
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/8.江苏省宿城区项里街道项里社区－全国科普示范社区、全国和谐社区建设示范社区、全国综合减灾示范社区、全国文明单位、全国示范性老年友好型社区/2022年7月17日项里社区联合红十字会在八角楼书店为辖区儿童开展“消防安全”活动.jpg",
            "name": "2022年7月17日项里社区联合红十字会在八角楼书店为辖区儿童开展“消防安全”活动"
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/8.江苏省宿城区项里街道项里社区－全国科普示范社区、全国和谐社区建设示范社区、全国综合减灾示范社区、全国文明单位、全国示范性老年友好型社区/2023年10月12日项里社区在隆城盘谷实践广场开展我们的节日活动.jpg",
            "name": "2023年10月12日项里社区在隆城盘谷实践广场开展我们的节日活动"
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/8.江苏省宿城区项里街道项里社区－全国科普示范社区、全国和谐社区建设示范社区、全国综合减灾示范社区、全国文明单位、全国示范性老年友好型社区/2023年10月12日项里社区在隆城盘谷实践广场开展文明最美家庭评选活动1.jpg",
            "name": "2023年10月12日项里社区在隆城盘谷实践广场开展文明最美家庭评选活动1"
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/8.江苏省宿城区项里街道项里社区－全国科普示范社区、全国和谐社区建设示范社区、全国综合减灾示范社区、全国文明单位、全国示范性老年友好型社区/2024年1月26日项里社区隆城盘谷小区党支部开展义剪活动.jpg",
            "name": "2024年1月26日项里社区隆城盘谷小区党支部开展义剪活动"
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/8.江苏省宿城区项里街道项里社区－全国科普示范社区、全国和谐社区建设示范社区、全国综合减灾示范社区、全国文明单位、全国示范性老年友好型社区/2025年7月5日，项里社区项里御景小区党支部联合项里派出所开展防范电信诈骗宣传活动.jpg",
            "name": "2025年7月5日，项里社区项里御景小区党支部联合项里派出所开展防范电信诈骗宣传活动"
          }
        ],
        "name": "江苏省宿城区项里街道项里社区",
        "title": "全国科普示范社区、全国和谐社区建设示范社区、全国综合减灾示范社区、全国文明单位、全国示范性老年友好型社区",
        "trueName": "江苏省宿城区项里街道项里社区－全国科普示范社区、全国和谐社区建设示范社区、全国综合减灾示范社区、全国文明单位、全国示范性老年友好型社区",
        "summary": "项里社区位于江苏省宿迁市老城区南侧，社区党委下辖13个党支部（含5个小区党支部），其中市级示范小区党支部3个，区级示范1个，现有在册党员422名。\n近年来，社区党委推行“把支部建进小区”，为5个居民小区赋予新的名片，探索出“党建引领、五治融合”的基层治理模式，通过共治、自治、德治、法治、智治协同发力凝聚治理力量。按照“火车跑得快不快，全靠车头带”“群众的工作由群众来做”“真心实意为居民办实事，用真心换真心”三大工作理念，着力把家门口的“小事”办到位，治理成效显著。\n先后获得全国文明单位、全国科普示范社区、全国和谐社区建设示范社区、全国最美志愿服务社区、全国示范性老年友好型社区等十余项荣誉。"
      },
      {
        "originName": "5. 江苏省宿迁市宿豫区新庄镇振友社区－全国先进基层群众性自治组织",
        "images": [
          {
            "url": "/zuzhiImages/9.江苏省（8个）/7.江苏省宿迁市宿豫区振友社区－全国先进基层群众性自治组织/2021年9月21日，在振友社区百姓大舞台开展迎国庆庆中秋文艺汇演.jpg",
            "name": "2021年9月21日，在振友社区百姓大舞台开展迎国庆庆中秋文艺汇演"
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/7.江苏省宿迁市宿豫区振友社区－全国先进基层群众性自治组织/2021年9月21日，在振友社区百姓大食堂，与迅哥有约志愿服务组织开展慰问社区老年人以及集中会餐活动.jpg",
            "name": "2021年9月21日，在振友社区百姓大食堂，与迅哥有约志愿服务组织开展慰问社区老年人以及集中会餐活动"
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/7.江苏省宿迁市宿豫区振友社区－全国先进基层群众性自治组织/2022年4月2日，在振友社区居民茆永柏家门口，开展社区志愿者爱心义剪上门服务活动.jpg",
            "name": "2022年4月2日，在振友社区居民茆永柏家门口，开展社区志愿者爱心义剪上门服务活动"
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/7.江苏省宿迁市宿豫区振友社区－全国先进基层群众性自治组织/2025年9月3日，在振友社区胡振友烈士广场，开展纪念反法西斯战争胜利80周年活动，现场组织党员开展集中宣誓.jpg",
            "name": "2025年9月3日，在振友社区胡振友烈士广场，开展纪念反法西斯战争胜利80周年活动，现场组织党员开展集中宣誓"
          }
        ],
        "name": "江苏省宿迁市宿豫区新庄镇振友社区",
        "title": "全国先进基层群众性自治组织",
        "trueName": "江苏省宿迁市宿豫区新庄镇振友社区－全国先进基层群众性自治组织",
        "summary": "振友社区位于江苏省宿迁市宿豫区城郊东部、新庄镇辖区内，以烈士胡振友的名字命名。村域面积8.7平方公里，常住人口415户、1200余人，社区党委下设1个党支部，党员164名。\n近年来，社区探索出“党建引领、红色传承、乡村振兴”融合发展路径。聚焦安民，构建“党建+网格”的治理体系，通过常态化网格巡查、矛盾纠纷调解等，持续维护社区“无访、无诉、无刑事案件”。聚焦便民，推行“有事找书记”服务机制，依托“助医、助餐、助洁+X项特色服务”的“3+X”服务驿站开展服务，同步建成500套新型农村社区住宅、适老化设施及“三来一加”产业厂房。聚焦富民，2024年社区集体收入超350万元，由“经济薄弱村”蜕变成宜居宜业和美家园。\n社区先后获得全国民主法治村（社区）、全国先进基层群众性自治组织、江苏省第一批省级宜居宜业和美乡村、宿迁市先进基层党组织等荣誉。"
      },
      {
        "originName": "6. 江苏省无锡市滨湖区河埒街道水秀社区－全国先进基层群众性自治组织",
        "images": [
          {
            "url": "/zuzhiImages/9.江苏省（8个）/2.江苏省无锡市水秀社区－全国先进基层群众性自治组织/2017年水秀社区“百姓议员”协商共治活动.jpg",
            "name": "2017年水秀社区“百姓议员”协商共治活动"
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/2.江苏省无锡市水秀社区－全国先进基层群众性自治组织/2023年6月16日水秀社区“百姓规划师”热议公共空间改造方案.jpg",
            "name": "2023年6月16日水秀社区“百姓规划师”热议公共空间改造方案"
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/2.江苏省无锡市水秀社区－全国先进基层群众性自治组织/2024年7月11日水秀社区阿毛阿姨调解室化解邻里矛盾.jpg",
            "name": "2024年7月11日水秀社区阿毛阿姨调解室化解邻里矛盾"
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/2.江苏省无锡市水秀社区－全国先进基层群众性自治组织/2024年9月26日水秀社区”平安365“志愿者团队安全巡逻.jpg",
            "name": "2024年9月26日水秀社区”平安365“志愿者团队安全巡逻"
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/2.江苏省无锡市水秀社区－全国先进基层群众性自治组织/2025年1月15日水秀社区“友邻包”志愿者新春走访独居老人.jpg",
            "name": "2025年1月15日水秀社区“友邻包”志愿者新春走访独居老人"
          }
        ],
        "name": "江苏省无锡市滨湖区河埒街道水秀社区",
        "title": "全国先进基层群众性自治组织",
        "trueName": "江苏省无锡市滨湖区河埒街道水秀社区－全国先进基层群众性自治组织",
        "summary": "水秀社区位于江苏省无锡市滨湖区河埒街道，是以80年代老新村为主的纯居民社区，辖区面积0.9平方公里，常住居民3957户8540人。社区党委下设18个支部，在册党员520名。\n近年来，水秀社区持续深耕“零距离工作法”，通过实施空间赋活、服务赋能、文化赋新系列项目，推动老旧小区改造与治理升级。完善“邻里伙伴”自治模式，依托“同心10号”联席会议与社区开放日，形成“收集-协商-反馈”治理闭环。构建“大家义起来”志愿服务体系，开展微心愿认领，打造“友邻包”邻里互助志愿服务品牌，结合“智汇水秀”小程序织密服务网络。\n社区先后荣获全国先进基层党组织、全国先进群众性自治组织、最美志愿服务社区等国家级荣誉11项，持续绘就“零距离服务、邻聚力善治”的美好画卷。"
      },
      {
        "originName": "7. 江苏省盐城市响水助力微梦公益协会党支部－全国先进基层党组织",
        "images": [
          {
            "url": "/zuzhiImages/9.江苏省（8个）/4.江苏省盐城市响水助力微梦公益协会党支部－全国先进基层党组织/2024年10月1日在陈家港网红沙滩开展净滩主题活动.jpg",
            "name": "2024年10月1日在陈家港网红沙滩开展净滩主题活动"
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/4.江苏省盐城市响水助力微梦公益协会党支部－全国先进基层党组织/2024年5月7日在响水县滨江路街头开展“人道精神，生生不息”活动.jpg",
            "name": "2024年5月7日在响水县滨江路街头开展“人道精神，生生不息”活动"
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/4.江苏省盐城市响水助力微梦公益协会党支部－全国先进基层党组织/2024年8月25日在东鸣湖公园开展”大手拉小手·垃圾捡拾“主题活动.jpg",
            "name": "2024年8月25日在东鸣湖公园开展”大手拉小手·垃圾捡拾“主题活动"
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/4.江苏省盐城市响水助力微梦公益协会党支部－全国先进基层党组织/2025年1月16日在未成年人保护工作站开展“传承红色基因，畅享缤纷冬日”主题活动.jpg",
            "name": "2025年1月16日在未成年人保护工作站开展“传承红色基因，畅享缤纷冬日”主题活动"
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/4.江苏省盐城市响水助力微梦公益协会党支部－全国先进基层党组织/2025年2月7日在妙木山开展滑雪公益活动.JPG",
            "name": "2025年2月7日在妙木山开展滑雪公益活动"
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/4.江苏省盐城市响水助力微梦公益协会党支部－全国先进基层党组织/2025年3月3日开展爱耳日主题活动.jpg",
            "name": "2025年3月3日开展爱耳日主题活动"
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/4.江苏省盐城市响水助力微梦公益协会党支部－全国先进基层党组织/2025年4月19日在竞速时刻赛车超乐场开展”速度与智慧的碰撞“卡丁车研学活动.jpg",
            "name": "2025年4月19日在竞速时刻赛车超乐场开展”速度与智慧的碰撞“卡丁车研学活动"
          }
        ],
        "name": "江苏省盐城市响水助力微梦公益协会党支部",
        "title": "全国先进基层党组织",
        "trueName": "江苏省盐城市响水助力微梦公益协会党支部－全国先进基层党组织",
        "summary": "响水助力微梦公益协会于2008年创办，2012年6月登记注册，是专注于志愿服务和公益事业的非营利性社会组织。协会现有专职工作人员7人、兼职人员21人，其中正式党员7人、预备党员1人、入党积极分子1人，拥有江苏省红十字应急救援师资2人、中级养老护理员6人、注册志愿者3500余人（党员志愿者占比约65%）。目前，运营16个品牌公益项目。\n协会探索实施“党建+公益”的典型做法，积极投身基层治理，在扶贫助困、志愿服务等方面做出较大的成就，联合多部门开展各类主题活动，弘扬社会正能量。\n荣获全国先进基层党组织、江苏省先进基层党组织、江苏省示范性社会组织、全国学雷锋志愿服务“四个100”最佳志愿服务项目、第四届全国基层党建创新优秀案例等多项国家、省、市级荣誉。"
      },
      {
        "originName": "8. 江苏省镇江市京口区正东路街道京口路社区－全国先进基层党组织",
        "images": [
          {
            "url": "/zuzhiImages/9.江苏省（8个）/5.江苏省镇江市京口区正东路街道京口区路社区－全国先进基层党组织/2021年7月12日，京口路社区原书记孟家园与党员分享获得“全国先进基层党组织”的感动、感受、感悟 .jpg",
            "name": "2021年7月12日，京口路社区原书记孟家园与党员分享获得“全国先进基层党组织”的感动、感受、感悟 "
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/5.江苏省镇江市京口区正东路街道京口区路社区－全国先进基层党组织/2024年10月25日，京口路社区居民跟往常一样来到社区家门口“书香小站”读书看报，时而轻声交流，相互分享心得.jpg",
            "name": "2024年10月25日，京口路社区居民跟往常一样来到社区家门口“书香小站”读书看报，时而轻声交流，相互分享心得"
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/5.江苏省镇江市京口区正东路街道京口区路社区－全国先进基层党组织/2024年5月23日，京口路社区“食品银行”受益居民主动认领“爱心田园”，将田园收获送给其他困难家庭.jpg",
            "name": "2024年5月23日，京口路社区“食品银行”受益居民主动认领“爱心田园”，将田园收获送给其他困难家庭"
          },
          {
            "url": "/zuzhiImages/9.江苏省（8个）/5.江苏省镇江市京口区正东路街道京口区路社区－全国先进基层党组织/2025年8月26日，京口路社区“艺术银行”开展七夕主题活动，把传统节日的温馨送到“家门口”.jpg",
            "name": "2025年8月26日，京口路社区“艺术银行”开展七夕主题活动，把传统节日的温馨送到“家门口”"
          }
        ],
        "name": "江苏省镇江市京口区正东路街道京口路社区",
        "title": "全国先进基层党组织",
        "summary": "京口路社区位于江苏省镇江市京口区正东路街道，面积约0.59平方公里，现有居民3525户6690人、党员205名。\n社区始终坚持“党建让社区生活更美好”理念，创新推行“665”工作法，建强党群服务、居民生活、低碳生活、城市乡愁、日间照料、医疗卫生“6大中心”服务阵地，打造食品、道德、艺术、民生、健康、时间“6大银行”服务模式，针对不同群体精准分类、动态设星，做实5星走访服务，创新打造“5换1”制度、“336”工作法等，以“有色彩有感知的党建”引领“有成效有温度的社区治理服务”，被中组部城市基层党建调研组评价为“走在全国前列”。\n社区先后荣获“全国先进基层党组织”“全国最美志愿服务社区”“全国敬老文明号”等荣誉称号。",
        "trueName": "江苏省镇江市京口区正东路街道京口路社区－全国先进基层党组织"
      }
    ]
  }
]
